{
    "data": {
        "iconmenu": [
            {
                "code": "jpk",
                "mburl": "{\"type\":\"0\",\"title\":\"\",\"link\":\"nc/mobile/dist/webmobile/index.html#/recommendchoose/all/0\",\"param\":{\"web_mode\":\"101\"}}",
                "name": "精品课",
                "icon": null,
                "bz": null,
                "skip": "1",
                "_id": "2b5d809f33b04db3b30f23b8d064d313",
                "params": null,
                "url": null,
                "picture": null,
                "mbpicture": "[{\"originalFileName\":\"工具栏／icon／精品课.png\",\"name\":\"工具栏／icon／精品课\",\"suffix\":\"png\",\"size\":17386,\"contentType\":\"application/octet-stream\",\"relativePath\":\"/upload/files/20200904/65e046a7d85f476d9a9c3198edec81a4.png\",\"absolutePath\":\"http://172.16.35.82:8080/dsfa/upload/files/20200904/65e046a7d85f476d9a9c3198edec81a4.png\",\"uploadDate\":\"2020-09-04 14:30:57\",\"id\":\"0937ffcc6d1a4e7f93dc28aa0126c88b\"}]"
            },
            {
                "code": "zbj",
                "mburl": "{\"type\":\"0\",\"title\":\"\",\"link\":\"https://qj.81.mil.cn/qj/ztlm/zt/202103/t20210312_19952.htm\",\"param\":{}}",
                "name": "党史专题",
                "icon": null,
                "bz": null,
                "skip": "1",
                "_id": "61bf04ad1b024b5d8361d161b020f9a5",
                "params": null,
                "url": null,
                "picture": null,
                "mbpicture": "[{\"originalFileName\":\"mmexport1621426298288.png\",\"name\":\"mmexport1621426298288\",\"suffix\":\"png\",\"size\":18640,\"contentType\":\"image/png\",\"relativePath\":\"/files/20210520/ec77666b8bd94452bf35820626a35a9b.png\",\"absolutePath\":\"http://qjcdn.81.mil.cn/files/20210520/ec77666b8bd94452bf35820626a35a9b.png\",\"uploadDate\":\"2021-05-20 11:44:57\",\"id\":\"e9da2a123ba9463d8141d524d58a2ef7\",\"success\":true}]"
            },
            {
                "code": "hd",
                "mburl": "{\"type\":\"1\",\"link\":\"com.casic.xxqj.ui.activity.smallVideo.SmallVideoActivity\",\"param\":{}}",
                "name": "强军抖音",
                "icon": null,
                "bz": null,
                "skip": "1",
                "_id": "8a3c5610be3543bb81664db27c672e0a",
                "params": null,
                "url": null,
                "picture": null,
                "mbpicture": "[{\"originalFileName\":\"互动_首页菜单.png\",\"name\":\"互动_首页菜单\",\"suffix\":\"png\",\"size\":27948,\"contentType\":\"application/octet-stream\",\"relativePath\":\"/upload/files/20201102/961b838efb984dcbadef0a876d01e601.png\",\"absolutePath\":\"http://media.81.mil.cn/dsfa/upload/files/20201102/961b838efb984dcbadef0a876d01e601.png\",\"uploadDate\":\"2020-11-02 17:20:55\",\"id\":\"b8f95baea5f94292b90fed7c238797a8\"}]"
            },
            {
                "code": "ys",
                "mburl": "{\"type\":\"2\",\"title\":\"\",\"link\":\"\",\"param\":{},\"position\":4}",
                "name": "影视",
                "icon": null,
                "bz": null,
                "skip": "1",
                "_id": "2dfdc1bb8b6d43a6921d69ab722f8fe9",
                "params": null,
                "url": null,
                "picture": null,
                "mbpicture": "[{\"originalFileName\":\"影视.png\",\"name\":\"影视\",\"suffix\":\"png\",\"size\":21465,\"contentType\":\"application/octet-stream\",\"relativePath\":\"/files/20210427/eddc0739b54643e68d909440ed01457a.png\",\"absolutePath\":\"http://qjcdn.81.mil.cn/files/20210427/eddc0739b54643e68d909440ed01457a.png\",\"uploadDate\":\"2021-04-27 10:58:58\",\"id\":\"753c4166c94e4f1196cbfe801d3a78d6\"}]"
            },
            {
                "code": "xfph",
                "mburl": "{\"type\":\"0\",\"title\":\"\",\"link\":\"nc/mobile/dist/webmobile/index.html#/xxdr\",\"param\":{}}",
                "name": "学分排行",
                "icon": null,
                "bz": null,
                "skip": "1",
                "_id": "38d9ed34ec7e4787aebb561c0ec82fad",
                "params": null,
                "url": null,
                "picture": null,
                "mbpicture": "[{\"originalFileName\":\"学分排行.png\",\"name\":\"学分排行\",\"suffix\":\"png\",\"size\":30926,\"contentType\":\"application/octet-stream\",\"relativePath\":\"/upload/files/20201023/a731f1f4323a4da58219de351476a6c0.png\",\"absolutePath\":\"http://media.81.mil.cn/dsfa/upload/files/20201023/a731f1f4323a4da58219de351476a6c0.png\",\"uploadDate\":\"2020-10-23 19:22:07\",\"id\":\"1ebcf14b495e4b94bfe78b7a21b93857\"}]"
            }
        ],
        "lblist": {
            "pager": {
                "pageCount": 45,
                "pageIndex": 0
            },
            "focuses": [
                {
                    "docId": 23721,
                    "docType": 1,
                    "content": "　　两院院士大会中国科协第十次全国代表大会在京召开　　 　　习近平发表重要讲话强调，坚持把科技自立自强作为国家发展的战略支撑，立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展，面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，深入实施科教兴国战略、人才强国战略、创新驱动发展战略，把握大势、抢占先机，直面问题、迎难而上，完善国家创新体系，加快建设科技强国，实现高水平科技自立自强 　　李克强主持 栗战书汪洋王沪宁赵乐际韩正出席 　　新华社北京5月28日电 中国科学院第二十次院士大会、中国工程院第十五次院士大会和中国科学技术协会第十次全国代表大会28日上午在人民大会堂隆重召开。中共中央总书记、国家主席、中央军委主席习近平出席大会并发表重要讲话强调，坚持把科技自立自强作为国家发展的战略支撑，立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展，面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，深入实施科教兴国战略、人才强国战略、创新驱动发展战略，把握大势、抢占先机，直面问题、迎难而上，完善国家创新体系，加快建设科技强国，实现高水平科技自立自强。 　　中共中央政治局常委、国务院总理李克强主持大会。中共中央政治局常委栗战书、汪洋、王沪宁、赵乐际、韩正出席。 　　上午10时，大会开始。全场起立，高唱国歌。 　　在热烈的掌声中，习近平发表重要讲话。他指出，中国科学院第二十次院士大会、中国工程院第十五次院士大会和中国科协第十次全国代表大会，是我们在“两个一百年”奋斗目标的历史交汇点、开启全面建设社会主义现代化国家新征程的重要时刻，共商推进我国科技创新发展大计的一次盛会。习近平代表党中央，向大会的召开表示热烈的祝贺，向在各个岗位辛勤奉献的科技工作者致以诚挚的慰问。5月30日是第五个全国科技工作者日，习近平向全国广大科技工作者致以节日的问候。 　　习近平强调，在革命、建设、改革各个历史时期，我们党都高度重视科技事业，科技事业在党和人民事业中始终具有十分重要的战略地位、发挥了十分重要的战略作用。党的十九大以来，党中央全面分析国际科技创新竞争态势，深入研判国内外发展形势，坚持把科技创新摆在国家发展全局的核心位置，全面谋划科技创新工作。我们坚持党对科技事业的全面领导，观大势、谋全局、抓根本，形成高效的组织动员体系和统筹协调的科技资源配置模式。我们牢牢把握建设世界科技强国的战略目标，以只争朝夕的使命感、责任感、紧迫感，抢抓全球科技发展先机，在基础前沿领域奋勇争先。我们充分发挥科技创新的引领带动作用，努力在原始创新上取得新突破，在重要科技领域实现跨越发展。我们全面部署科技创新体制改革，出台一系列重大改革举措，提升国家创新体系整体效能。我们着力实施人才强国战略，聚天下英才而用之，充分激发广大科技人员积极性、主动性、创造性。我们扩大科技领域开放合作，积极参与解决人类面临的重大挑战，努力推动科技创新成果惠及更多国家和人民。 　　习近平指出，几年来，在党中央坚强领导下，在全国科技界和社会各界共同努力下，我国科技实力正在从量的积累迈向质的飞跃、从点的突破迈向系统能力提升，科技创新取得新的历史性成就。基础研究和原始创新取得重要进展，战略高技术领域取得新跨越，高端产业取得新突破，科技在新冠肺炎疫情防控中发挥了重要作用，民生科技领域取得显著成效，国防科技创新取得重大成就。实践证明，我国自主创新事业是大有可为的，我国广大科技工作者是大有作为的。我国广大科技工作者要以与时俱进的精神、革故鼎新的勇气、坚忍不拔的定力，肩负起时代赋予的重任，努力实现高水平科技自立自强。 　　习近平强调，要加强原创性、引领性科技攻关，坚决打赢关键核心技术攻坚战。基础研究要勇于探索、突出原创，拓展认识自然的边界，开辟新的认知疆域。科技攻关要坚持问题导向，奔着最紧急、最紧迫的问题去，从国家急迫需要和长远需求出发。要增强企业创新动力，发挥企业出题者作用，加快构建龙头企业牵头、高校院所支撑、各创新主体相互协同的创新联合体，提高科技成果转移转化成效。要大力加强多学科融合的现代工程和技术科学研究，带动基础科学和工程技术发展，形成完整的现代科学技术体系。 　　习近平指出，要强化国家战略科技力量，提升国家创新体系整体效能。国家实验室、国家科研机构、高水平研究型大学、科技领军企业都是国家战略科技力量的重要组成部分，要自觉履行高水平科技自立自强的使命担当，多出战略性、关键性重大科技成果，着力解决影响制约国家发展全局和长远利益的重大科技问题，加快建设原始创新策源地，加快突破关键核心技术。高水平研究型大学要发挥基础研究深厚、学科交叉融合的优势，成为基础研究的主力军和重大科技突破的生力军。科技领军企业要发挥市场需求、集成创新、组织平台的优势，提升我国产业基础能力和产业链现代化水平。各地区要立足自身优势，结合产业发展需求，科学合理布局科技创新。 　　习近平强调，要推进科技体制改革，形成支持全面创新的基础制度。要健全社会主义市场经济条件下新型举国体制，充分发挥国家作为重大科技创新组织者的作用。要重点抓好完善评价制度等基础改革，坚持质量、绩效、贡献为核心的评价导向，全面准确反映成果创新水平、转化应用绩效和对经济社会发展的实际贡献。要拿出更大的勇气推动科技管理职能转变，按照抓战略、抓改革、抓规划、抓服务的定位，转变作风，提升能力，强化规划政策引导，给予科研单位更多自主权，赋予科学家更大技术路线决定权和经费使用权，让科研单位和科研人员从繁琐、不必要的体制机制束缚中解放出来。要改革重大科技项目立项和组织管理方式，实行“揭榜挂帅”、“赛马”等制度，做到不论资历、不设门槛，让有真才实学的科技人员英雄有用武之地。 　　习近平指出，要构建开放创新生态，参与全球科技治理。科学技术具有世界性、时代性，是人类共同的财富。要统筹发展和安全，以全球视野谋划和推动创新，积极融入全球创新网络，聚焦气候变化、人类健康等问题，加强同各国科研人员的联合研发。要深度参与全球科技治理，贡献中国智慧，让科技更好增进人类福祉，让中国科技为推动构建人类命运共同体作出更大贡献。 　　习近平强调，要激发各类人才创新活力，建设全球人才高地。当今世界的竞争说到底是人才竞争、教育竞争。要更加重视人才自主培养，努力造就一批具有世界影响力的顶尖科技人才，稳定支持一批创新团队，培养更多高素质技术技能人才、能工巧匠、大国工匠。我国教育是能够培养出大师来的，我们要有这个自信！要构筑集聚全球优秀人才的科研创新高地，完善高端人才、专业人才来华工作、科研、交流的政策。要让科技人员把主要精力投入科技创新和研发活动，决不能让科技人员把大量时间花在一些无谓的迎来送往活动上，花在不必要的评审评价活动上，花在形式主义、官僚主义的种种活动上。 　　习近平指出，中国科学院、中国工程院是国家科学技术界和工程科技界的最高学术机构，是国家战略科技力量。要发挥两院作为国家队的学术引领作用、关键核心技术攻关作用、创新人才培养作用，解决重大原创的科学问题，勇闯创新“无人区”，突破制约发展的关键核心技术，发现、培养、集聚一批高素质人才和高水平创新团队。要强化两院的国家高端智库职能，发挥战略科学家作用，积极开展咨询评议，服务国家决策。 　　习近平强调，中国科协要肩负起党和政府联系科技工作者桥梁和纽带的职责，坚持为科技工作者服务、为创新驱动发展服务、为提高全民科学素质服务、为党和政府科学决策服务，更广泛地把广大科技工作者团结在党的周围，弘扬科学家精神，涵养优良学风。要坚持面向世界、面向未来，增进对国际科技界的开放、信任、合作，为全面建设社会主义现代化国家、推动构建人类命运共同体作出更大贡献。 　　习近平指出，两院院士是国家的财富、人民的骄傲、民族的光荣。要深化院士制度改革，让院士称号进一步回归荣誉性、学术性，维护院士称号的纯洁性。希望广大院士做胸怀祖国、服务人民的表率，追求真理、勇攀高峰的表率，坚守学术道德、严谨治学的表率，甘为人梯、奖掖后学的表率。广大院士要不忘初心、牢记使命，响应党的号召，听从祖国召唤，敢为人先，追求卓越，坚守学术道德和科研伦理，甘做提携后学的铺路石和领路人，为党、为祖国、为人民鞠躬尽瘁、不懈奋斗。 　　习近平强调，各级党委和政府要充分尊重人才，对院士要政治上关怀、工作上支持、生活上关心，认真听取包括院士在内的广大科研人员意见，加强对科研活动的科学管理和服务保障，为科研人员创造良好创新环境。 　　李克强在主持大会时指出，习近平总书记的重要讲话，回顾了我们党在各个历史时期对科技事业的高度重视，总结了我国科技事业取得的新的历史性成就，分析了新一轮科技革命和产业变革的演化趋势，明确了加快建设科技强国的重点任务，对更好发挥两院院士和中国科协作用提出殷切希望，具有很强的思想性、指导性、针对性。要认真学习领会，深入贯彻落实。要更加紧密团结在以习近平同志为核心的党中央周围，以习近平新时代中国特色社会主义思想为指导，增强“四个意识”、坚定“四个自信”、做到“两个维护”，以优异成绩庆祝中国共产党百年华诞，为把我国建设成为富强民主文明和谐美丽的社会主义现代化强国、实现中华民族伟大复兴的中国梦不懈奋斗。 　　部分中共中央政治局委员，中央书记处书记，全国人大常委会、国务院、全国政协有关领导同志出席大会。 　　中央党政军群有关部门主要负责同志、两院院士、部分外籍院士、中国科协十大会议代表等约3000人参加大会。 　　讲话全文： 　　新华社北京5月28日电 在中国科学院第二十次院士大会、中国工程院第十五次院士大会、中国科协第十次全国代表大会上的讲话 （2021年5月28日） 习近平 　　各位院士，同志们，朋友们： 　　今天，中国科学院第二十次院士大会、中国工程院第十五次院士大会和中国科协第十次全国代表大会隆重开幕了。这是我们在“两个一百年”奋斗目标的历史交汇点、开启全面建设社会主义现代化国家新征程的重要时刻，共商推进我国科技创新发展大计的一次盛会。 　　首先，我代表党中央，向大会的召开，表示热烈的祝贺！向在各个岗位辛勤奉献的科技工作者，致以诚挚的慰问！5月30日是第五个全国科技工作者日，我向全国广大科技工作者，致以节日的问候！ 　　今年是中国共产党成立一百周年。在革命、建设、改革各个历史时期，我们党都高度重视科技事业。从革命时期高度重视知识分子工作，到新中国成立后吹响“向科学进军”的号角，到改革开放提出“科学技术是第一生产力”的论断；从进入新世纪深入实施知识创新工程、科教兴国战略、人才强国战略，不断完善国家创新体系、建设创新型国家，到党的十八大后提出创新是第一动力、全面实施创新驱动发展战略、建设世界科技强国，科技事业在党和人民事业中始终具有十分重要的战略地位、发挥了十分重要的战略作用。 　　党的十九大以来，党中央全面分析国际科技创新竞争态势，深入研判国内外发展形势，针对我国科技事业面临的突出问题和挑战，坚持把科技创新摆在国家发展全局的核心位置，全面谋划科技创新工作。我们坚持党对科技事业的全面领导，观大势、谋全局、抓根本，形成高效的组织动员体系和统筹协调的科技资源配置模式。我们牢牢把握建设世界科技强国的战略目标，以只争朝夕的使命感、责任感、紧迫感，抢抓全球科技发展先机，在基础前沿领域奋勇争先。我们充分发挥科技创新的引领带动作用，努力在原始创新上取得新突破，在重要科技领域实现跨越发展，推动关键核心技术自主可控，加强创新链产业链融合。我们全面部署科技创新体制改革，出台一系列重大改革举措，提升国家创新体系整体效能。我们着力实施人才强国战略，营造良好人才创新生态环境，聚天下英才而用之，充分激发广大科技人员积极性、主动性、创造性。我们扩大科技领域开放合作，主动融入全球科技创新网络，积极参与解决人类面临的重大挑战，努力推动科技创新成果惠及更多国家和人民。 　　2016年我们召开了全国科技创新大会、两院院士大会和中国科协第九次全国代表大会，2018年我们召开了两院院士大会。几年来，在党中央坚强领导下，在全国科技界和社会各界共同努力下，我国科技实力正在从量的积累迈向质的飞跃、从点的突破迈向系统能力提升，科技创新取得新的历史性成就。 　　——基础研究和原始创新取得重要进展。基础研究整体实力显著加强，化学、材料、物理、工程等学科整体水平明显提升。在量子信息、干细胞、脑科学等前沿方向上取得一批重大原创成果。成功组织了一批重大基础研究任务，“嫦娥五号”实现地外天体采样返回，“天问一号”开启火星探测，“怀柔一号”引力波暴高能电磁对应体全天监测器卫星成功发射，“慧眼号”直接测量到迄今宇宙最强磁场，500米口径球面射电望远镜首次发现毫秒脉冲星，新一代“人造太阳”首次放电，“雪龙2”号首航南极，76个光子的量子计算原型机“九章”、62比特可编程超导量子计算原型机“祖冲之号”成功问世。散裂中子源等一批具有国际一流水平的重大科技基础设施通过验收。 　　——战略高技术领域取得新跨越。在深海、深空、深地、深蓝等领域积极抢占科技制高点。“海斗一号”完成万米海试，“奋斗者”号成功坐底，北斗卫星导航系统全面开通，中国空间站天和核心舱成功发射，“长征五号”遥三运载火箭成功发射，世界最强流深地核天体物理加速器成功出束，“神威·太湖之光”超级计算机首次实现千万核心并行第一性原理计算模拟，“墨子号”实现无中继千公里级量子密钥分发。“天鲲号”首次试航成功。“国和一号”和“华龙一号”三代核电技术取得新突破。 　　——高端产业取得新突破。C919大飞机准备运营，时速600公里高速磁浮试验样车成功试跑，最大直径盾构机顺利始发。北京大兴国际机场正式投运，港珠澳大桥开通营运。智能制造取得长足进步，人工智能、数字经济蓬勃发展，图像识别、语音识别走在全球前列，5G移动通信技术率先实现规模化应用。新能源汽车加快发展。消费级无人机占据一半以上的全球市场。甲醇制烯烃技术持续创新带动了我国煤制烯烃产业快速发展。 　　——科技在新冠肺炎疫情防控中发挥了重要作用。科技界为党和政府科学应对疫情提供了科技和决策支撑。成功分离出世界上首个新冠病毒毒株，完成病毒基因组测序，开发一批临床救治药物、检测设备和试剂，研发应用多款疫苗，科技在控制传染、病毒溯源、疾病救治、疫苗和药物研发、复工复产等方面提供了有力支撑，打了一场成功的科技抗疫战。 　　——民生科技领域取得显著成效。医用重离子加速器、磁共振、彩超、CT等高端医疗装备国产化替代取得重大进展。运用科技手段构建精准扶贫新模式，为贫困地区培育科技产业、培养科技人才，科技在打赢脱贫攻坚战中发挥了重要作用。煤炭清洁高效燃烧、钢铁多污染物超低排放控制等多项关键技术推广应用，促进了空气质量改善。 　　——国防科技创新取得重大成就。国防科技有力支撑重大武器装备研制发展，首艘国产航母下水，第五代战机歼20正式服役。东风-17弹道导弹研制成功，我国在高超音速武器方面走在前列。 　　实践证明，我国自主创新事业是大有可为的！我国广大科技工作者是大有作为的！我国广大科技工作者要以与时俱进的精神、革故鼎新的勇气、坚忍不拔的定力，面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，把握大势、抢占先机，直面问题、迎难而上，肩负起时代赋予的重任，努力实现高水平科技自立自强！ 　　各位院士，同志们、朋友们！ 　　当今世界百年未有之大变局加速演进，国际环境错综复杂，世界经济陷入低迷期，全球产业链供应链面临重塑，不稳定性不确定性明显增加。新冠肺炎疫情影响广泛深远，逆全球化、单边主义、保护主义思潮暗流涌动。科技创新成为国际战略博弈的主要战场，围绕科技制高点的竞争空前激烈。我们必须保持强烈的忧患意识，做好充分的思想准备和工作准备。 　　当前，新一轮科技革命和产业变革突飞猛进，科学研究范式正在发生深刻变革，学科交叉融合不断发展，科学技术和经济社会发展加速渗透融合。科技创新广度显著加大，宏观世界大至天体运行、星系演化、宇宙起源，微观世界小至基因编辑、粒子结构、量子调控，都是当今世界科技发展的最前沿。科技创新深度显著加深，深空探测成为科技竞争的制高点，深海、深地探测为人类认识自然不断拓展新的视野。科技创新速度显著加快，以信息技术、人工智能为代表的新兴科技快速发展，大大拓展了时间、空间和人们认知范围，人类正在进入一个“人机物”三元融合的万物智能互联时代。生物科学基础研究和应用研究快速发展。科技创新精度显著加强，对生物大分子和基因的研究进入精准调控阶段，从认识生命、改造生命走向合成生命、设计生命，在给人类带来福祉的同时，也带来生命伦理的挑战。 　　经过多年努力，我国科技整体水平大幅提升，我们完全有基础、有底气、有信心、有能力抓住新一轮科技革命和产业变革的机遇，乘势而上，大展宏图。同时，也要看到，我国原始创新能力还不强，创新体系整体效能还不高，科技创新资源整合还不够，科技创新力量布局有待优化，科技投入产出效益较低，科技人才队伍结构有待优化，科技评价体系还不适应科技发展要求，科技生态需要进一步完善。这些问题，很多是长期存在的难点，需要继续下大气力加以解决。 　　党的十九大确立了到2035年跻身创新型国家前列的战略目标，党的十九届五中全会提出了坚持创新在我国现代化建设全局中的核心地位，把科技自立自强作为国家发展的战略支撑。立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展，必须深入实施科教兴国战略、人才强国战略、创新驱动发展战略，完善国家创新体系，加快建设科技强国，实现高水平科技自立自强。 　　第一，加强原创性、引领性科技攻关，坚决打赢关键核心技术攻坚战。科技立则民族立，科技强则国家强。加强基础研究是科技自立自强的必然要求，是我们从未知到已知、从不确定性到确定性的必然选择。要加快制定基础研究十年行动方案。基础研究要勇于探索、突出原创，推进对宇宙演化、意识本质、物质结构、生命起源等的探索和发现，拓展认识自然的边界，开辟新的认知疆域。基础研究更要应用牵引、突破瓶颈，从经济社会发展和国家安全面临的实际问题中凝练科学问题，弄通“卡脖子”技术的基础理论和技术原理。要加大基础研究财政投入力度、优化支出结构，对企业基础研究投入实行税收优惠，鼓励社会以捐赠和建立基金等方式多渠道投入，形成持续稳定的投入机制。 　　科技攻关要坚持问题导向，奔着最紧急、最紧迫的问题去。要从国家急迫需要和长远需求出发，在石油天然气、基础原材料、高端芯片、工业软件、农作物种子、科学试验用仪器设备、化学制剂等方面关键核心技术上全力攻坚，加快突破一批药品、医疗器械、医用设备、疫苗等领域关键核心技术。要在事关发展全局和国家安全的基础核心领域，瞄准人工智能、量子信息、集成电路、先进制造、生命健康、脑科学、生物育种、空天科技、深地深海等前沿领域，前瞻部署一批战略性、储备性技术研发项目，瞄准未来科技和产业发展的制高点。要优化财政科技投入，重点投向战略性、关键性领域。 　　创新链产业链融合，关键是要确立企业创新主体地位。要增强企业创新动力，正向激励企业创新，反向倒逼企业创新。要发挥企业出题者作用，推进重点项目协同和研发活动一体化，加快构建龙头企业牵头、高校院所支撑、各创新主体相互协同的创新联合体，发展高效强大的共性技术供给体系，提高科技成果转移转化成效。 　　现代工程和技术科学是科学原理和产业发展、工程研制之间不可缺少的桥梁，在现代科学技术体系中发挥着关键作用。要大力加强多学科融合的现代工程和技术科学研究，带动基础科学和工程技术发展，形成完整的现代科学技术体系。 　　第二，强化国家战略科技力量，提升国家创新体系整体效能。世界科技强国竞争，比拼的是国家战略科技力量。国家实验室、国家科研机构、高水平研究型大学、科技领军企业都是国家战略科技力量的重要组成部分，要自觉履行高水平科技自立自强的使命担当。 　　国家实验室要按照“四个面向”的要求，紧跟世界科技发展大势，适应我国发展对科技发展提出的使命任务，多出战略性、关键性重大科技成果，并同国家重点实验室结合，形成中国特色国家实验室体系。 　　国家科研机构要以国家战略需求为导向，着力解决影响制约国家发展全局和长远利益的重大科技问题，加快建设原始创新策源地，加快突破关键核心技术。 　　高水平研究型大学要把发展科技第一生产力、培养人才第一资源、增强创新第一动力更好结合起来，发挥基础研究深厚、学科交叉融合的优势，成为基础研究的主力军和重大科技突破的生力军。要强化研究型大学建设同国家战略目标、战略任务的对接，加强基础前沿探索和关键技术突破，努力构建中国特色、中国风格、中国气派的学科体系、学术体系、话语体系，为培养更多杰出人才作出贡献。 　　科技领军企业要发挥市场需求、集成创新、组织平台的优势，打通从科技强到企业强、产业强、经济强的通道。要以企业牵头，整合集聚创新资源，形成跨领域、大协作、高强度的创新基地，开展产业共性关键技术研发、科技成果转化及产业化、科技资源共享服务，推动重点领域项目、基地、人才、资金一体化配置，提升我国产业基础能力和产业链现代化水平。 　　各地区要立足自身优势，结合产业发展需求，科学合理布局科技创新。要支持有条件的地方建设综合性国家科学中心或区域科技创新中心，使之成为世界科学前沿领域和新兴产业技术创新、全球科技创新要素的汇聚地。 　　第三，推进科技体制改革，形成支持全面创新的基础制度。要健全社会主义市场经济条件下新型举国体制，充分发挥国家作为重大科技创新组织者的作用，支持周期长、风险大、难度高、前景好的战略性科学计划和科学工程，抓系统布局、系统组织、跨界集成，把政府、市场、社会等各方面力量拧成一股绳，形成未来的整体优势。要推动有效市场和有为政府更好结合，充分发挥市场在资源配置中的决定性作用，通过市场需求引导创新资源有效配置，形成推进科技创新的强大合力。 　　要重点抓好完善评价制度等基础改革，坚持质量、绩效、贡献为核心的评价导向，全面准确反映成果创新水平、转化应用绩效和对经济社会发展的实际贡献。在项目评价上，要建立健全符合科研活动规律的评价制度，完善自由探索型和任务导向型科技项目分类评价制度，建立非共识科技项目的评价机制。在人才评价上，要“破四唯”和“立新标”并举，加快建立以创新价值、能力、贡献为导向的科技人才评价体系。要支持科研事业单位探索试行更灵活的薪酬制度，稳定并强化从事基础性、前沿性、公益性研究的科研人员队伍，为其安心科研提供保障。 　　科技管理改革不能只做“加法”，要善于做“减法”。要拿出更大的勇气推动科技管理职能转变，按照抓战略、抓改革、抓规划、抓服务的定位，转变作风，提升能力，减少分钱、分物、定项目等直接干预，强化规划政策引导，给予科研单位更多自主权，赋予科学家更大技术路线决定权和经费使用权，让科研单位和科研人员从繁琐、不必要的体制机制束缚中解放出来！ 　　创新不问出身，英雄不论出处。要改革重大科技项目立项和组织管理方式，实行“揭榜挂帅”、“赛马”等制度。要研究真问题，形成真榜、实榜。要真研究问题，让那些想干事、能干事、干成事的科技领军人才挂帅出征，推行技术总师负责制、经费包干制、信用承诺制，做到不论资历、不设门槛，让有真才实学的科技人员英雄有用武之地！ 　　第四，构建开放创新生态，参与全球科技治理。科学技术具有世界性、时代性，是人类共同的财富。要统筹发展和安全，以全球视野谋划和推动创新，积极融入全球创新网络，聚焦气候变化、人类健康等问题，加强同各国科研人员的联合研发。要主动设计和牵头发起国际大科学计划和大科学工程，设立面向全球的科学研究基金。 　　科技是发展的利器，也可能成为风险的源头。要前瞻研判科技发展带来的规则冲突、社会风险、伦理挑战，完善相关法律法规、伦理审查规则及监管框架。要深度参与全球科技治理，贡献中国智慧，塑造科技向善的文化理念，让科技更好增进人类福祉，让中国科技为推动构建人类命运共同体作出更大贡献！ 　　第五，激发各类人才创新活力，建设全球人才高地。世界科技强国必须能够在全球范围内吸引人才、留住人才、用好人才。我国要实现高水平科技自立自强，归根结底要靠高水平创新人才。 　　培养创新型人才是国家、民族长远发展的大计。当今世界的竞争说到底是人才竞争、教育竞争。要更加重视人才自主培养，更加重视科学精神、创新能力、批判性思维的培养培育。要更加重视青年人才培养，努力造就一批具有世界影响力的顶尖科技人才，稳定支持一批创新团队，培养更多高素质技术技能人才、能工巧匠、大国工匠。我国教育是能够培养出大师来的，我们要有这个自信！要在全社会营造尊重劳动、尊重知识、尊重人才、尊重创造的环境，形成崇尚科学的风尚，让更多的青少年心怀科学梦想、树立创新志向。“栽下梧桐树，引来金凤凰。”要构筑集聚全球优秀人才的科研创新高地，完善高端人才、专业人才来华工作、科研、交流的政策。 　　科技创新离不开科技人员持久的时间投入。为了保证科研人员的时间，1961年中央就曾提出“保证科技人员每周有5天时间搞科研工作”。保障时间就是保护创新能力！要建立让科研人员把主要精力放在科研上的保障机制，让科技人员把主要精力投入科技创新和研发活动。各类应景性、应酬性活动少一点科技人员参加，不会带来什么损失！决不能让科技人员把大量时间花在一些无谓的迎来送往活动上，花在不必要的评审评价活动上，花在形式主义、官僚主义的种种活动上！ 　　各位院士，同志们、朋友们！ 　　中国科学院、中国工程院是国家科学技术界和工程科技界的最高学术机构，是国家战略科技力量。要发挥两院作为国家队的学术引领作用、关键核心技术攻关作用、创新人才培养作用，解决重大原创的科学问题，勇闯创新“无人区”，突破制约发展的关键核心技术，发现、培养、集聚一批高素质人才和高水平创新团队。要强化两院的国家高端智库职能，发挥战略科学家作用，积极开展咨询评议，服务国家决策。 　　中国科协要肩负起党和政府联系科技工作者桥梁和纽带的职责，坚持为科技工作者服务、为创新驱动发展服务、为提高全民科学素质服务、为党和政府科学决策服务，更广泛地把广大科技工作者团结在党的周围，弘扬科学家精神，涵养优良学风。要坚持面向世界、面向未来，增进对国际科技界的开放、信任、合作，为全面建设社会主义现代化国家、推动构建人类命运共同体作出更大贡献。 　　院士是我国科学技术方面和工程科技领域的最高荣誉称号。两院院士是国家的财富、人民的骄傲、民族的光荣。党的十八届三中全会以来，我们改革院士制度，取得积极成效。党的十九届五中全会提出深化院士制度改革，让院士称号进一步回归荣誉性、学术性。在院士评选中要打破论资排辈，杜绝非学术性因素的影响，加强社会监督，维护院士称号的纯洁性。 　　这里，我给院士们提几点希望。 　　——希望广大院士做胸怀祖国、服务人民的表率。在中华民族伟大复兴的征程上，一代又一代科学家心系祖国和人民，不畏艰难，无私奉献，为科学技术进步、人民生活改善、中华民族发展作出了重大贡献。新时代更需要继承发扬以国家民族命运为己任的爱国主义精神，更需要继续发扬以爱国主义为底色的科学家精神。广大院士要不忘初心、牢记使命，响应党的号召，听从祖国召唤，保持深厚的家国情怀和强烈的社会责任感，为党、为祖国、为人民鞠躬尽瘁、不懈奋斗！ 　　——希望广大院士做追求真理、勇攀高峰的表率。科学以探究真理、发现新知为使命。一切真正原创的知识，都需要冲破现有的知识体系。“善学者尽其理，善行者究其难。”广大院士要勇攀科学高峰，敢为人先，追求卓越，努力探索科学前沿，发现和解决新的科学问题，提出新的概念、理论、方法，开辟新的领域和方向，形成新的前沿学派。要攻坚克难、集智攻关，瞄准“卡脖子”的关键核心技术难题，带领团队作出重大突破。 　　——希望广大院士做坚守学术道德、严谨治学的表率。诚信是科学精神的必然要求。广大院士要做学术道德的楷模，坚守学术道德和科研伦理，践行学术规范，让学术道德和科学精神内化于心、外化于行，涵养风清气正的科研环境，培育严谨求是的科学文化。人的精力是有限的，院士们要更加专注于科研，尽量减少兼职，更加聚焦本专业领域。 　　——希望广大院士做甘为人梯、奖掖后学的表率。“江山代有才人出”，“自古英雄出少年”。广大院士要在创新人才培养中发挥识才、育才、用才的导师作用。“才者，材也，养之贵素，使之贵器。”要言传身教，发扬学术民主，甘做提携后学的铺路石和领路人，大力破除论资排辈、圈子文化，鼓励年轻人大胆创新、勇于创新，让青年才俊像泉水一样奔涌而出。 　　各级党委和政府要充分尊重人才，对院士要政治上关怀、工作上支持、生活上关心，认真听取包括院士在内的广大科研人员意见，加强对科研活动的科学管理和服务保障，为科研人员创造良好创新环境。 　　各位院士，同志们、朋友们！ 　　全面建设社会主义现代化国家新征程已经开启，向第二个百年奋斗目标进军的号角已经吹响。让我们团结起来，勇于创新、顽强拼搏，为建成世界科技强国、实现中华民族伟大复兴不断作出新的更大贡献！",
                    "focusImageTitle": "习近平：坚决打赢关键核心技术攻坚战",
                    "focusImageUrl": [
                        "https://qj.81.mil.cn/qj/zx/szrd/202105/P020210529330552239908_800.jpeg"
                    ],
                    "h5Url": "https://qj.81.mil.cn/qj/zx/szrd/202105/t20210528_23721.html",
                    "docJsonUrl": "首页",
                    "docSource": "新华网",
                    "pubtime": "2021-05-28 19:49:20",
                    "docChannel": "时事热点",
                    "themeColor": "",
                    "channel": {
                        "channelId": 534,
                        "channelTitle": "首页",
                        "channelIcon": "",
                        "channelUrl": "https://qj.81.mil.cn/qj/zx/sy/index.json"
                    }
                },
                {
                    "docId": 23722,
                    "docType": 1,
                    "content": "　　延安精神培育了一代代中国共产党人，是我们党的宝贵精神财富。要坚持不懈用延安精神教育广大党员、干部，用以滋养初心、淬炼灵魂，从中汲取信仰的力量、查找党性的差距、校准前进的方向。 　　——习近平 　　宝塔光辉映照信仰伟力 　　■刘笑伟 　　“毛泽东的队伍穿过黄褐色的山谷——头道川，来到地处陕西黄土高原心脏地带一个尘土飞扬的小镇吴起……在未来的漫长岁月里，他们将越来越习惯于窑洞生活。”这是美国记者哈里森·索尔兹伯里多年之后在《长征：前所未闻的故事》中对中央红军到达陕北的描述。 　　那时，人们没有想到，中国共产党这支弱小的力量，竟然能成为全民族抗战的中流砥柱；更没有想到，她又只用短短十几年的时间，领导和组织人民革命取得胜利，建立起一个新中国。 　　1937年1月，中共中央领导机关迁驻延安。当时，延安只是一个不起眼的西北古城、偏远山城和贫瘠小城，但中国共产党人的胸襟和眼光却远远超越了时空。山城虽小，却胸怀着中华民族的命运；油灯虽暗，却照亮了中国革命的航向；窑洞虽土，却孕育出引领时代的思想；条件虽苦，却创造了崇高伟大的精神。 　　何谓延安精神？主要内容是：坚定正确的政治方向、解放思想实事求是的思想路线、全心全意为人民服务的根本宗旨、自力更生艰苦奋斗的创业精神。 　　“只要还有一口气，爬也要爬到延安城” 　　国破家亡，风雨如晦。红军进行艰苦卓绝的反“围剿”斗争和长征之际，中华民族也正如《义勇军进行曲》里所唱的，“到了最危险的时候”。 　　九一八事变后，日本相继侵占了东北全境和热河省，并将侵略矛头指向整个华北。1935年下半年，随着日本侵略者制造华北事变步伐的加快，华北局势急剧恶化。学生们悲愤地大声疾呼：“华北之大，已安放不下一张平静的书桌！” 　　1935年12月9日，在中共地下组织的领导下，北平学生走上街头，一二·九抗日救亡运动由此席卷全国。 　　中国向何处去？中国共产党紧紧依靠人民，高举起抗日救亡的旗帜。 　　坚定正确的政治方向，如暗夜的熊熊火炬，吸引着无数有志之士。 　　1939年6月4日，菲律宾爱国华侨王雨亭在得知儿子王唯真选择奔赴延安之后，写下这样一封家书—— 　　真儿：这是个大时代，你要踏上民族解放战争的最前线，我当然要助成你的志愿，决不能因为舐犊之爱而掩没了我们的民族意识……锻炼你的体魄，充实你的学问，造就一个强健而又智慧的现代青年，来为新中国而努力奋斗！ 　　“新中国”！这是多少中国人的热切期望啊！ 　　七七事变后，中国共产党制定和实施全面抗战路线和持久战的战略总方针，广泛发动群众, 开展游击战争，取得平型关大捷等许多重大胜利，深入敌后开创了晋察冀、晋西北等抗日根据地，狠狠打击了日本侵略者的嚣张气焰。 　　中国人民越来越真切地认识到：只有共产党才能挽救民族危亡，只有共产党才可以把中国带向光明的未来。 　　于是，无数知识分子和青年学生前赴后继，冲破层层阻碍，在黑暗中选择光明，在生死考验中选择献身，无惧重重危险奔赴延安，汇成一道气势磅礴的时代大潮。 　　我要去延安！这是20世纪三四十年代中华大地上回荡的嘹亮声音。在通往延安的崎岖而艰险的路上，出现了一张又一张坚毅的面孔。他们，有从沦陷区来的，有从国民党统治区来的；有富裕家庭的子弟，有贫苦人家的儿女；有从大城市来的，有从小山村来的，还有从国外辗转而来的爱国华侨。他们有的母女相约，有的夫妻相约，也有的兄弟姐妹相约，师生朋友相约，不怕艰难困苦，无惧长途跋涉，越过层层封锁，奔赴心中的圣地延安。 　　从西安到延安，800华里蜿蜒起伏的山路，是用汗水和鲜血铺成的“信仰之路”。大部分青年都是背着沉重的行李，冒着国民党军队封锁、绑架和杀头的危险，突破封锁线，徒步来到延安。 　　这一支支奔赴延安的铁流，让我们在时空跨越中触摸到了信仰的力量。有了共同的理念信念，他们在小米和大米之间选择了小米，在跋涉与安稳之间选择了跋涉，在牺牲与苟活之间选择了牺牲。来到延安后，他们宁愿自己挖窑洞、抡起开荒的镢头；宁愿“桦树皮当纸，膝盖当课桌”，在“窑洞大学”学习最先进的革命理论；宁愿穿着带补丁的粗布衣，吃着黑豆小米，并且以苦为乐。崇高的理想信念给了他们战胜一切艰难困苦的力量和勇气。 　　“打断骨头连着筋，扒了皮肉还有心，只要还有一口气，爬也爬到延安城。”一位广东青年经西安奔赴延安，路上不幸病倒，在他生命的最后时刻，执着地把头朝着延安方向，双手抠进黄土地，艰难地爬行，倒在了通向延安的路上。 　　渴求信仰的生命如大江大河，只有不断流淌、一路前行，才能收获奔流入海的壮阔境界；只有经历九曲十八弯，才会迸发出惊人力量。 　　窑洞里的烛火照亮了中国 　　1936年12月12日，震惊中外的西安事变爆发。担任《大公报》记者的范长江决定涉险去西安、延安进行采访。 　　1937年2月9日，范长江来到延安，在凤凰山窑洞里见到了毛泽东。毛泽东就中国革命的性质、任务和当时共产党的抗日民族统一战线等问题做了精辟的分析。那晚的谈话让范长江觉得，中国的出路找到了。 　　这就是思想的力量。 　　1940年5月31日，爱国华侨陈嘉庚经西安到达延安。通过对延安各方面的考察，陈嘉庚说，中国的希望在延安，“得天下者，共产党也”。 　　给陈嘉庚留下深刻印象的，是中国共产党领导人的人格魅力和深邃思想。毛泽东在延安住的是土窑洞，吃的是小米饭，穿着补丁衣服开会、讲课，让人感佩和崇敬。美国记者斯特朗采访毛泽东、周恩来等共产党领导人后，称赞他们是头脑敏锐、思想深刻、具有世界眼光的人，在谈笑中就会揭示一个时代的伟大真理。 　　延安时期，以毛泽东为代表的中国共产党人从中国实际情况出发，把马列主义与中国实践相结合，逐步形成了毛泽东思想，成为指导中国人民进行革命和建设的有力思想武器。 　　延安时期，毛泽东阅读了大量哲学著作。斯诺回忆道：“毛泽东是个认真研究哲学的人……他读书的范围不仅限于马克思主义的哲学家，而且也读过一些古希腊哲学家和斯宾诺莎、康德、黑格尔、卢梭等人的著作。” 　　1937年7月至8月间，毛泽东撰写了后来编入《毛泽东选集》时题为《实践论》和《矛盾论》的文章，为解放思想、实事求是的思想路线奠定了坚实的理论基础。 　　延安期间，毛泽东还阅读了大量军事学著作，并先后发表了《中国革命战争的战略问题》《抗日游击战争的战略问题》《论持久战》等著作。 　　灯烛辉煌，光焰灿烂。1939年10月，毛泽东在党内刊物《共产党人》发表发刊词，总结了建党以来统一战线、武装斗争、党的建设三方面的发展成果，提出了党的“三个法宝”的观点。 　　1939年、1940年之交，毛泽东发表《中国革命和中国共产党》《新民主主义论》等重要理论著作。 　　延安期间，面对各种复杂局面，中国共产党之所以能够实行正确的大政方针，靠的就是解放思想、实事求是。 　　在敌后抗日根据地大发展的形势下，各地对干部的需求一时间变得异常迫切。面对民族解放斗争的新形势，1938年3月，中共中央决定大力发展党员。大批来到延安的青年知识分子入党，有力地壮大了革命的力量。 　　党中央和毛泽东高度重视对革命青年的教育，创办了中国人民抗日军政大学、陕北公学、马列学院、鲁迅艺术学院、自然科学院、延安大学等数十所干部院校，培养了一大批革命所需要的精英人才。 　　一孔孔简陋的窑洞，一件件打满补丁的衣服，一碗碗粗粝的小米饭，就是一座座熔炉，熔炼着来自全国各地的青年。毛泽东曾风趣地说，你们是过着石器时代的生活，却学着当代最先进的科学——马克思列宁主义。 　　抗战进入相持阶段，延安也面临着重重困难。 　　毛泽东说：中国古代有个寓言，叫做“愚公移山”……现在也有两座压在中国人民头上的大山，一座叫做帝国主义，一座叫做封建主义。中国共产党早就下了决心，要挖掉这两座山。我们一定要坚持下去，一定要不断地工作……全国人民大众一齐起来和我们一道挖这两座山，有什么挖不平呢？ 　　一项项符合实际的政策，一篇篇振聋发聩的文章，一次次鼓舞人心的演讲，无不闪耀着从实践中来、到实践中去的真理的光芒。 　　当年，毛泽东把“实事求是”作为中央党校的校训，其深刻含义不言自明。 　　为人民服务，向群众学习 　　张思德，中共中央警备团战士，四川仪陇人，共产党员，1933年参加红军，经受过长征的考验。 　　1944年9月的一天，张思德因公牺牲。毛泽东得知消息后悲痛地说，开追悼会，我要讲话。 　　1944年9月8日下午，张思德烈士追悼大会在枣园隆重举行。毛泽东走上讲台，他说：“我们的共产党和共产党所领导的八路军、新四军是革命的队伍。我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。” 　　在延安，保持党同人民群众的血肉联系，是党中央和毛泽东经常思考的重大课题。 　　毛泽东十分重视知识分子和革命骨干向人民学习。针对他们当中存在的脱离实际等问题，毛泽东指出：“群众有伟大的创造力。中国人民中间，实在有成千成万的‘诸葛亮’，每个乡村，每个市镇，都有那里的‘诸葛亮’。我们应该走到群众中间去，向群众学习……” 　　到人民中去学习、到实践中去摔打。后来成为著名音乐家郑律成夫人的丁雪松，1938年奔赴延安时刚刚20岁，在中国女子大学就读。1940年底开始，中国女子大学高级班的同学被抽调参加陕甘宁边区乡、县、边区三级政府选举。丁雪松被派遣到绥德参加此项工作。 　　据丁雪松晚年的回忆，到了绥德，她发现当地人难得洗一次澡，自己的衣服上也很快传上了虱子。她想起临走时领导反复叮嘱过：要深入群众，必须和群众打成一片，不能嫌脏，不要怕长虱子！于是，她坚持了下来。后来，她慢慢发现了农民勤劳朴实的一面，从而端正了对工农的态度。 　　站稳人民立场。当时，有不少有文艺特长的青年来到延安。在延安的舞台上，人们经常能看到《钦差大臣》《伪君子》等一些国外的著名话剧，但反映群众生活、人民喜闻乐见的作品很少。 　　1942年5月，中共中央在延安召开文艺工作座谈会。毛泽东对文艺工作者们说，你们现在学习的地方是小鲁艺，还有一个大鲁艺，还要到大鲁艺去学习。大鲁艺就是工农兵群众的生活和斗争，广大人民就是大鲁艺的老师。 　　延安文艺座谈会后，文艺工作者的创作焕发出勃勃生机。他们自觉投入实际斗争生活之中，与人民群众相结合，精神面貌发生了根本变化，创作的新歌剧《白毛女》等作品受到人民群众的热烈欢迎。 　　“瓜连的蔓子，蔓子连的根。老百姓连的共产党，共产党连的人民。”这首信天游，永远在历史的天空中回荡。 　　自己动手，丰衣足食 　　花满河谷，碧草如茵。今日的南泥湾，荒山早已不见。延安时期，这里是砥砺中国共产党人自力更生精神的“磨刀石”。 　　抗日战争进入相持阶段后，日军集中主要兵力打击敌后战场的八路军和新四军；加上国民党顽固派对陕甘宁边区实行经济封锁，延安的财政经济遇到了前所未有的困难。 　　面对这种局面，毛泽东说，我们是确信我们能够解决经济困难的，我们对于在这方面的一切问题的回答就是“自己动手”四个字。 　　轰轰烈烈的大生产运动开始了。在这场对抗外部封锁的全民大生产运动中，延安军民自己开荒种地、纺羊毛、烧木炭、种菜、造纸…… 　　陕甘宁边区流传的“马兰草纸的故事”至今依然耐人寻味。 　　1937年，25岁的华寿俊奔赴延安，先后在延安抗日军政大学、马列学院和延安自然科学院学习和工作。当时，延安条件很艰苦，青年学生们甚至连学习用纸都难以保障，有时用敌人传单的背面书写。 　　当时，边区的造纸原料主要是废麻袋，产量少、质量低，难以用于印刷。1940年，党组织安排华寿俊到陕甘宁振华纸厂工作，任务就是提高纸张的质量。 　　一天，华寿俊发现，当地群众用一种草搓草绳。他向老百姓请教后，得知这是当地特有的一种草，叫马兰草。马兰草特别适应陕北的气候，到处都是，用它作造纸原料，成本低，来源广。经过多次试验、改进，用马兰草造纸终于成功了。这让延安的造纸产量一下子提高了几十倍。 　　到抗战结束，延安已拥有炼铁、炼油、机械制造、军工、化工等行业，纸张、煤炭、棉花等产品也实现了自给或半自给。 　　自力更生、艰苦奋斗的创业精神，从另一个维度书写着延安的传奇。 　　永远的回响 　　这里，是落脚点，也是出发点。人们说，小小延安绘制着未来共和国的蓝图。中国共产党人在延安，以胸怀天下的气魄，铸就了延安精神，开拓着新民主主义建设的“试验区”。 　　从这里走出了一大批新中国建设所需要的经济、政治、文教、外交等方面的人才，奇迹般地创造了一批中国现代文化史、学术史上的精品，科技方面的成就也引起了国际科学界的高度关注。 　　一串串闪光的名字，一个个人才的方阵，让延安更加璀璨夺目。 　　当年怀揣梦想奔赴延安的王唯真，不久之后就成为新华社的优秀记者。曾被抽调参加陕甘宁边区政府选举工作的女青年丁雪松，新中国成立后，成为第一位女大使，先后出使荷兰和丹麦。那位创造了“马兰草造纸”传奇的华寿俊，新中国成立后，成为中国科学院化学研究所的首任党委书记。 　　那些在风起云涌的时代奔赴延安的有志之士，新中国成立后，有的成为党和国家的领导人，有的成为将军，有的成为科学家、理论家、文艺家、教育家，为新中国的建设和发展立下了不朽的功勋。 　　中国共产党在延安时期创建的各类学校，成为中国人民大学等中国著名高等学府的前身。今天，这些大学延续着当年的梦想，为中华民族的伟大复兴培育一代又一代英才。 　　革命战争年代，这里是无数人舍命奔赴的光明之地；到了新时代，这里依然是中华儿女汲取精神营养的沃土。延安时期虽然已经成为过去，但延安精神成为新时代永远传承的红色基因。 　　岁月流金，信仰永矗。今天，站在“两个一百年”的历史交汇点上，我们迎来中国共产党百年华诞。从南湖驶来的那艘小小红船，已经成为领航中国的巍巍巨轮。中华民族伟大复兴的大门已经开启，万众一心奋斗拼搏的旋律愈来愈激越昂扬。 　　“革命的道路千万里，天南海北想着你……”让我们从延安精神中汲取不竭力量，向着光辉的未来勇毅前行。 　　版式设计：贾国梁 　　图片来源：解放军报资料图片",
                    "focusImageTitle": "党的革命精神谱系丨宝塔光辉映照信仰伟力",
                    "focusImageUrl": [
                        "https://qj.81.mil.cn/qj/zx/sy/202105/P020210529334421093717_800.jpg"
                    ],
                    "h5Url": "https://qj.81.mil.cn/qj/zx/sy/202105/t20210529_23722.html",
                    "docJsonUrl": "首页",
                    "docSource": "解放军报",
                    "pubtime": "2021-05-29 09:17:28",
                    "docChannel": "首页",
                    "themeColor": "",
                    "channel": {
                        "channelId": 534,
                        "channelTitle": "首页",
                        "channelIcon": "",
                        "channelUrl": "https://qj.81.mil.cn/qj/zx/sy/index.json"
                    }
                },
                {
                    "docId": 23734,
                    "docType": 1,
                    "content": "　　初夏，东部战区海军某驱逐舰支队舰艇编队赴预定海域开展海上训练，官兵们先后完成了实际使用武器训练、损害管制等多科目演练。战舰疾驰，舰炮轰鸣，场面超热血！",
                    "focusImageTitle": "战舰疾驰！直击海军某驱逐舰支队舰艇编队训练",
                    "focusImageUrl": [
                        "https://qj.81.mil.cn/qj/zx/sy/202105/P020210529357788570553_800.jpeg"
                    ],
                    "h5Url": "https://qj.81.mil.cn/qj/zx/sy/202105/t20210529_23734.html",
                    "docJsonUrl": "首页",
                    "docSource": "解放军报微博",
                    "pubtime": "2021-05-29 09:56:21",
                    "docChannel": "首页",
                    "themeColor": "",
                    "channel": {
                        "channelId": 534,
                        "channelTitle": "首页",
                        "channelIcon": "",
                        "channelUrl": "https://qj.81.mil.cn/qj/zx/sy/index.json"
                    }
                },
                {
                    "docId": 21088,
                    "docType": 4,
                    "content": "",
                    "focusImageTitle": "专题：党史学习教育",
                    "focusImageUrl": [
                        "https://qj.81.mil.cn/qj/zx/sy/202104/P020210511549844448228.jpg"
                    ],
                    "h5Url": "https://qj.81.mil.cn/qj/ztlm/zt/202103/t20210312_19952.htm",
                    "docJsonUrl": "首页",
                    "docSource": "",
                    "pubtime": "2021-04-06 16:04:37",
                    "docChannel": "首页",
                    "themeColor": "#C94736",
                    "channel": {
                        "channelId": 534,
                        "channelTitle": "首页",
                        "channelIcon": "",
                        "channelUrl": "https://qj.81.mil.cn/qj/zx/sy/index.json"
                    }
                }
            ],
            "list": [
                {
                    "docId": 23731,
                    "docType": 1,
                    "docTitle": "军考倒计时10天｜这里有一份备考贴士请查收",
                    "docChannel": "首页",
                    "content": "一转眼 军考进入冲刺阶段 经过紧张忙碌的复习备考 相信战友们一定胸有成竹 如何利用最后几天 稳住心态 保持状态 决胜军考 一份备考贴士请查收 　　备考贴士： 　　一、 考前“校准”生物钟 　　考前冲刺阶段，保持科学作息尤为重要。在合理安排一天学习计划的同时，建议战友们对标考试时间调整自己的生物钟。如果条件允许，大家每天可以适量进行慢跑等有氧运动，有利于释放压力，提高学习效率。 　　二、 饮食清淡勿调整 　　最后几天，建议大家饮食以清淡为主，尽量不要改变饮食习惯。进补力度大，剧烈变化饮食和大量营养摄入可能造成肠道耐受性下降，引发各种消化系统疾病，影响生理健康和应试情绪。 　　三、 查漏补缺抓重点 　　此时不必再钻研 “刁钻题型”，可以把重点放在平时的错题上。通过一道道错题的“点”，引申到相关知识点的“面”，巩固和完善知识体系中的薄弱环节。 　　四、 答题时间合理排 　　在9时至11时30分和15时至17时这与两个考试相同的时间段，做一套近几年的真题，模拟考试状态，便于把握每个科目的考试时间。 　　战友们要在有限的时间内拿最多的分，可以“轻”题“急”做，“重”题“缓”做，难题偏题先跳过，切忌在某一道题上钻牛角尖。同时，战略性放弃难题、偏题也是一种智慧，学会取舍，抓住“大头”才是胜利。 　　五、 考前检查要做好 　　考试前一天晚上将所需用到的考试物品准备好，并统一放入透明文件袋，特别要查看证件是否准备齐全。 　　对照清单：准考证、身份证复印件、士兵证、中性笔、2B铅笔、橡皮、尺子等。 　　六、 心态从容最重要 　　在经历了紧张的备考复习后，最关键的一环就是考场发挥了。战友们进入考场一定要调整好心态，做到不慌不忙，心无旁骛。 　　最后，愿每位考生都能沉着应试，祝大家旗开得胜，金榜题名！",
                    "listStyle": 0,
                    "imgUrls": [
                        "https://qj.81.mil.cn/qj/zx/sy/202105/P020210529348979146251.jpeg"
                    ],
                    "h5Url": "https://qj.81.mil.cn/qj/zx/sy/202105/t20210529_23731.html",
                    "docJsonUrl": "",
                    "docSource": "中国军网",
                    "docTag": "",
                    "pubtime": "2021-05-29 09:41:40",
                    "channel": {
                        "channelId": 534,
                        "channelTitle": "首页",
                        "channelIcon": "",
                        "channelUrl": "https://qj.81.mil.cn/qj/zx/sy/index.json"
                    },
                    "video": {
                        "url": ""
                    }
                },
                {
                    "docId": 23684,
                    "docType": 1,
                    "docTitle": "2021年5月国防部例行记者会文字实录",
                    "docChannel": "首页",
                    "content": "2021年5月国防部例行记者会文字实录 2021年5月27日 发布人：国防部新闻局副局长、国防部新闻发言人谭克非大校 　　首先，我主动发布两条消息。第一条消息。5月21日晚和22日凌晨，云南大理州漾濞县、青海果洛州玛多县相继发生6.4级、7.4级地震。灾情发生后，中央军委联合作战指挥中心和相关战区、部队依案启动应急响应机制，紧急投入兵力开展抢险救灾，并指定就近部队预做听令前出支援的准备。目前，救灾工作正在有力有序开展。 　　人民遇灾，军队驰援。这是人民军队的宗旨所在、职责所系。任务部队官兵正全力奋战在抗震救灾一线，将坚决完成党和人民赋予的使命任务。 　　第二条消息。5月27日上午，第18届东盟地区论坛安全政策会议以视频形式举行，与会各方围绕国际和地区问题、新兴技术对防务安全的威胁与挑战，以及在亚太地区建立互信、发展合作等议题交换了看法。中央军委国际军事合作办公室领导参会，介绍了中方对当前国际和地区形势的看法，强调面对前所未有之挑战，各国需要前所未有之团结，应当站在历史正确的一边，坚持真正的多边主义；积极评价东盟地区论坛为维护地区和平稳定发挥的重要作用；阐述了中方关于新兴技术军事化应用问题的立场主张，并就疫情条件下开展防务安全合作提出了中方建议。 　　今年是中国-东盟建立对话关系30周年，中国军队将继续积极参与东盟有关防务安全合作机制，为中国-东盟战略伙伴关系发展，为地区和平稳定与发展繁荣作出更大贡献。 　　记者：印尼海军“南伽拉”号潜艇失事后，中方即派出舰船编队赴事发海域协助救援打捞。请介绍中方行动的最新进展情况。另外，有外媒报道称，中方可能借此机会提升地区影响力，并搜集相关海域的地理数据。请问对此有何评论？ 　　谭克非：印尼“南伽拉”号潜艇失事后，习近平主席向印尼总统佐科致慰问电，对遇难者表示深切的哀悼，向遇难者家属致以诚挚的慰问。国务委员兼国防部长魏凤和也向印尼国防部长普拉博沃表示了慰问。5月初，经中央军委批准，由中国海军863船、南拖195船以及中科院“探索二号”科考船组成的舰艇编队抵达印尼相关海域，协助救援打捞印尼失事潜艇。截至目前，中方已进行18潜次水下作业，取得阶段性成果，基本摸清了失事潜艇残骸水下状态，打捞出部分部件等物品，全部及时移交印尼方面。行动过程中，中方编队同印尼军方密切沟通协作，先后召开了4次任务协调会。5月18日，中印尼双方在印尼巴厘岛登巴萨海军基地举行联合新闻发布会，介绍了打捞工作进展情况。 　　此次救援打捞行动，是中国军队积极践行习近平主席倡导的构建人类命运共同体理念、与印尼军队共同开展的一次重要人道主义救援行动，是中国援潜救生力量的首次国际救援实践，对于巩固深化中印尼全面战略伙伴关系具有重要意义。道之所在，行胜于言。中国军队将继续致力于同地区国家军队增进互信、精诚合作，为构建人类命运共同体作出新的更大贡献。 　　记者：据报道，美拜登政府上台后继续推动“印太战略”，频繁对华军事挑衅，该战略遏华意图日益凸显。另据美《外交政策》杂志报道，美国防部匿名官员称，美政府有意增设更多对华防务热线，以管控安全风险，防止潜在冲突。请问中方有何评论？ 　　谭克非：关于“印太战略”问题，中方始终认为：任何一种战略都不应违背和平发展的时代潮流，刻意渲染冲突对抗。加强军事存在、突出军事竞争的战略，只会加剧地区紧张局势，危害世界和平稳定。任何一种战略都不应策动建立选择性、排他性军事同盟，都不应拉帮结伙搞“小圈子”、制造集团对立的“新冷战”。搞你输我赢、零和博弈，只会制造更多的分裂、对立和乱局。任何一种战略都不应损害地区国家人民的福祉，把地区国家拖入危险境地。谋求一己私利和单方绝对安全，只会损人损己、不得人心。 　　长期以来，中美两军始终保持着包括国防部直通电话在内的多渠道沟通。关于增设对华防务热线问题，我们认为，建立热线的目的在于增信释疑、管控危机、防止冲突。美方不能一方面声称要增设热线，另一方面却不断加强亚太军力部署，频繁开展对华抵近侦察，甚至刻意制造舰机危险接近事件。我们敦促美方言行一致、展现诚意，与中方相向而行，加强对话沟通，妥善管控分歧，推动两军关系健康稳定发展。 　　记者：据报道，日本2021年版《防卫白皮书》草案首次写入“台湾局势稳定对于日本安全保障和国际社会稳定十分重要”的内容，并称中国的军事动向引发担忧。日方白皮书还指责中国海警船在钓鱼岛周边活动“违反国际法”。请问国防部对此有何评论？ 　　谭克非：近段时间以来，日方罔顾国际关系基本准则，粗暴干涉中国内政，刻意渲染所谓“中国军事威胁”，无端指责中方正当合法的海洋活动，中方对此表示坚决反对，已向日方提出严正交涉。 　　台湾问题是中国内政，不容任何外来干涉。在这个问题上，日方最应该做的，就是牢记其当年发动的侵华战争给包括台湾同胞在内的中国人民带来的深重灾难，正确对待和深刻反省日本军国主义的侵略历史。我们敦促日方以史为鉴，面向未来，在事关中国国家主权和领土完整的问题上谨言慎行、知所进退，与中方一道推动两国关系沿着正确轨道向前发展。 　　钓鱼岛及其附属岛屿是中国固有领土，这有着坚实的历史和法理依据。钓鱼岛于1895年被日本帝国主义利用甲午战争非法窃取，1945年二战结束后，根据《开罗宣言》《波茨坦公告》等国际法律文件，钓鱼岛主权回归中国。中方公务船在钓鱼岛海域开展巡航执法，是依法行使国家主权。 　　国际法是天下公器，不是哪个国家出于一己之私信口开河就能动摇得了的。日方诬称中方活动“违反国际法”，恰恰暴露了其对国际法的公然蔑视。持这种观点的人应该重新看一看《开罗宣言》《波茨坦公告》。中方将一如既往地坚定捍卫国家主权和领土完整，坚定捍卫世界反法西斯战争胜利成果和以国际法为基础的国际秩序。 　　记者：近日，十三届全国人大常委会第二十八次会议表决通过了《中华人民共和国乡村振兴促进法》。近年来，军队积极参与脱贫攻坚，作出了突出贡献。请问下一步军队在支持乡村振兴方面将发挥什么作用？ 　　谭克非：习主席指出，乡村振兴是实现中华民族伟大复兴的一项重大任务；要切实做好巩固拓展脱贫攻坚成果同乡村振兴有效衔接各项工作，让脱贫基础更加稳固、成效更可持续。中国人民解放军是中国共产党绝对领导下的人民军队，是人民子弟兵，全心全意为人民服务是我军的根本宗旨。军爱民、民拥军，军民鱼水情，是我们的光荣传统。人民军队将继续巩固拓展参与脱贫攻坚成果，助力实现脱贫攻坚与乡村振兴有效衔接，完成党和人民赋予的光荣任务。 　　下一步，军队各级将深入贯彻落实党中央、中央军委和习主席决策指示，继续做好相关工作。一是协助建强基层组织。帮助帮扶村培训党员骨干，协助培养农业生产经营、公共服务、乡村治理等人才，发挥“酵母”作用以先富带后富；加大“兵支书”推荐培养力度，鼓励优秀退役士兵到农村干事创业。二是深化助学兴教活动。重点支持改善乡村义务教育办学条件，持续打造“八一爱民学校”品牌，将援建规模由156所扩展到300所左右。三是深入搞好医疗扶持。优化调整军队医院对口帮扶脱贫县医院工作，分批次帮扶60所优抚医院；持续开展“藏区包虫病救治”、健康帮扶“八一行动”、“军医老区行”等，组织部队医疗队深入帮扶村送医送药、巡诊治病。四是积极开展消费帮扶。建立帮扶村农副产品目录清单，探索推开机关、部队、院校等不同类型单位消费帮扶模式，推荐脱贫地区优质农副产品进军营。五是助力改善基础设施。积极参与乡村建设行动，继续支持帮扶村完善水、电、路、气、通信、广播电视等基础设施，驻边疆地区部队依托边防连队哨所建设一批“惠民驿站”，为群众居住和生产放牧提供便利。六是积极培树文明乡风。广泛开展军民共建社会主义精神文明活动，建好用好农家书屋和文化活动中心，深入开展爱国主义和国防教育，帮助培育文明乡风、良好家风和淳朴民风。 　　记者：据报道，美国防部安全合作局拟于近期发布公告，向台湾出售M109A6自行榴弹炮等进攻性武器。这将是拜登政府上台后启动的首次对台军售。另据报道，台空军近日在台东南空域试射AIM-120中程空空导弹，这是美对台出售该型导弹后，首次同意台军在本岛附近空域进行试射。请问对此作何评论？ 　　谭克非：台湾问题是中国内政。我们坚决反对任何国家对台出售武器及与台发展任何形式的军事联系。美售台武器严重违反一个中国原则和中美三个联合公报规定，向“台独”分裂势力释放了严重错误信号。我们敦促美方恪守“不干涉他国内政”这一明确载于《联合国宪章》《国际法原则宣言》的国际关系基本准则，信守在台湾问题上向中方作出的一系列严肃承诺，慎重妥善处理涉台问题，停止任何形式的与台官方往来和军事勾连，停止对台军售。 　　民进党当局勾结迎合外部势力、出卖民族利益，甚至幻想“以武谋独”，只会把台湾同胞带入灾难深渊。我们正告民进党当局，任何挟洋自重、分裂国家的企图和行径都注定徒劳、必定失败。中国人民解放军将采取一切必要措施，坚决挫败任何“台独”分裂图谋，坚决捍卫国家主权和领土完整。 　　记者：据美媒报道，美太空军司令部司令近日称，中俄已研发足以瘫痪或摧毁美国卫星的武器，中国的外空能力对美构成紧迫威胁。请问中方对此有何评论？ 　　谭克非：此类言论的一个突出特点，就是将观点当作事实、把臆想当作结论。这既不能自圆其说，更难以取信于人。其真实目的，无非是先树立“假想敌”，再自扮“受害者”，为扩充太空军备、谋求绝对优势制造借口。事实上，将外空定性为“作战疆域”的是美国，组建独立太空部队的是美国，频繁组织外空作战演习的还是美国。当前，外空武器化、战场化已成为国际社会迫在眉睫的威胁，美方对此难辞其咎。 　　中方一贯坚决反对外空武器化和外空军备竞赛。我们的征途是星辰大海，我们的目标是和平利用。多年来，中国与俄罗斯等国家一道，致力于推动达成旨在防止外空军备竞赛的国际法律文书，确保外空成为促进人类共同福祉的新疆域，而不是充斥竞争对抗的新战场。大国要有大国的担当，大国要有大国的样子。希望美方拿出大国责任担当，以实际行动维护外空持久和平与安宁。 　　记者：据报道，日美法5月中旬在日本西南部举行包括离岛登陆和巷战等课目的陆上军演，日美法澳同期还在东海地区开展了联合演习。有分析称，上述演习是针对中国的威慑行动。请问中方对此有何评论？ 　　谭克非：我们注意到了有关报道。个别国家口口声声支持“自由开放”，实则拉帮结伙对外施压，这是执迷于冷战思维、热衷于集团对抗的集中体现，与求和平、谋发展、促合作的时代潮流完全背道而驰。 　　中方始终不渝奉行防御性国防政策，坚持走和平发展道路，致力于构建人类命运共同体。我们愿同世界各国一道，维护世界和平、促进共同发展，同时坚决捍卫国家主权、安全、发展利益。当前地区国家和国际社会最关心的议题是抗击疫情和发展经济，希望有关国家多为抗疫合作做些实事，少给地区安全制造麻烦。 　　记者：据报道，澳大利亚防长近日称，不应低估台海地区发生冲突的可能性。澳内政部秘书长称，战鼓已经响起，澳方必须做好参战准备。请问中方对此有何评论？ 　　谭克非：世界上只有一个中国，台湾是中国不可分割的一部分。坚持一个中国原则是国际社会的普遍共识。近期，澳方采取一系列挑衅动作，个别人甚至在涉台问题上煽动对立、渲染战争威胁，这种做法极不负责任，中方对此表示强烈不满和坚决反对。 　　当前中澳关系面临严重困难，责任完全在澳方。我们注意到，澳大利亚国内也有一些理性声音，呼吁澳方在台湾问题上保持冷静谨慎。例如，澳前总理陆克文批评有人鼓噪对华开战是“完全不必要的火上浇油”。澳自由党前领袖休森撰文指出，台海局势与澳大利亚的国家利益没有关系。我们希望澳方不要在错误的道路上越走越远，多做有利于中澳两国两军关系发展的事情。 　　记者：据报道，菲律宾武装部队总参谋长近日称，菲计划将中业岛建设为后勤中心，并在菲占岛礁上安装高分辨率监控系统，以此加强对南海局势的掌控力度。请问中方对此有何评论？ 　　谭克非：我们注意到了有关报道。包括中业岛在内的南沙群岛是中国固有领土。中方坚决反对有关国家在其侵占的中国南沙群岛有关岛礁上进行非法建设活动。中国军队将坚决捍卫国家领土主权和海洋权益，坚定维护南海地区和平稳定。 　　记者：据报道，美军和北约开始从阿富汗多个基地撤军后，阿富汗近期恐袭事件频发。请问中方对此有何评论？ 　　谭克非：中方呼吁有关国家切实考虑对阿富汗人民的道义责任，以负责任、有序的方式撤离，确保阿富汗局势平稳过渡，避免给阿富汗人民带来更多动荡和苦难。 　　中方认为，“阿人主导、阿人所有”的广泛包容性政治和解，是阿富汗实现持久和平的唯一途径和治本之策。中方将继续坚定支持阿富汗政府和人民打击恐怖主义、维护国家安全稳定，愿同国际社会一道，帮助阿富汗早日实现和平。 　　记者：据悉，5月29日是联合国维和人员国际日，中国军队届时可能举办相关纪念活动。请介绍具体活动安排。 　　谭克非：2002年12月11日，联合国大会决定将每年5月29日确定为“联合国维持和平人员国际日”，以致敬所有为联合国维和事业作出突出贡献的人员。为纪念第19个维和人员国际日，中国国防部维和事务中心将于5月28日与联合国驻华协调员办公室在北京共同举办线上维和人员国际日招待会。外交部，国防部，联合国驻华机构，联合国维和行动主要出兵国、出资国驻华使团代表，红十字国际委员会驻华代表等将参会。 　　今年是新中国恢复联合国合法席位50周年。中国愿同世界上所有爱好和平的国家一道，坚定捍卫和践行真正的多边主义，维护以联合国为核心的国际体系和以国际法为基础的国际秩序，努力为建设持久和平、普遍安全的世界作贡献。 　　记者：据报道，全军被装精确申领工作已于近期全面推开。请问广大官兵反响如何？驻守高原、边防、海岛等地的部队官兵是否也能享受到“一键下单”的红利？ 　　谭克非：从5月11日起，解放军和武警部队全面推开被装精确申领，这在被装供应保障领域带来了全新变化。例如，保障标准由“实物标准”转变为“申领指标”，保障需求由“单位提报”转变为“个人申领”，保障程序由“逐级供应”转变为“订单配送”，保障时段由“按季发放”转变为“随时保障”。这种个性化、精细化的新模式，是我军被装供应保障改革取得的一项重要成果，更是释放深化国防和军队改革红利的一项具体举措，得到了广大官兵的点赞认可。 　　在艰苦边远地区驻守的战友们，当然是军队被装供应保障的重点对象。据了解，驻守高原、边防和海岛等地的部队官兵均可根据战备训练和日常穿着需要，通过全军被装精确申领服务平台自主申领被装。 　　记者：我们注意到，5月以来军地青年走进一线部队和地方高校等单位交流体会感悟和成长成才故事，受到外界关注。请进一步介绍有关情况。 　　谭克非：为学习贯彻习主席在清华大学考察时的重要讲话精神、庆祝中国共产党成立100周年，5月以来，军委政治工作部和共青团中央组织16名军地青年典型分成2组，分别到驻浙江、福建和新疆部队和地方高校等12个单位，与青年官兵和高校学子共同回顾党的百年奋斗历程和伟大成就，深入交流岗位建功体会感悟和成长成才故事。同时，4位驻守喀喇昆仑边防一线官兵走进军地单位，讲述戍守边疆、保家卫国的故事。这些活动主要有以下几个特点： 　　一是突出基层一线。16名军地青年典型中有精武标兵、抗疫先锋，有缉毒英雄、海警“霸王花”，还有极地研究科学家，他们都来自基层一线，又赴一线开展交流，用个人成长成才经历奏响勇担重任的时代强音，激励军地青年扎根基层建功立业。 　　二是突出备战打仗。活动期间，军地青年典型一组到东南沿海、一组到西北戈壁，登战车、上舰艇、进班排、走边防，深入岗位战位和演训场，同官兵一起出操训练、站岗值勤，对官兵进行业务辅导、技能帮带。喀喇昆仑边防官兵还将在班公湖升起的国旗赠送给国旗护卫队，传递保家卫国的炽热情怀。 　　三是突出互学相长。军地青年典型近距离感受载人航天精神、喀喇昆仑精神、海上猛虎精神等优良作风，走进大学校园参观地方历史场馆和成就展览，感悟红色传统的磅礴力量，又与参观单位分享朴实生动的个人故事，谈艰苦岗位的价值与奉献，谈训练演练的砥砺与奋进。 　　军地有关部门将继续组织青年交流活动，激发广大官兵保家卫国的热血担当，展现新时代青年昂扬奋进的精神风貌，以青春之我，创青春中国。",
                    "listStyle": 0,
                    "imgUrls": [
                        "https://qj.81.mil.cn/qj/zx/sy/202105/P020210528316337572117.jpg"
                    ],
                    "h5Url": "https://qj.81.mil.cn/qj/zx/sy/202105/t20210528_23684.html",
                    "docJsonUrl": "",
                    "docSource": "国防部网",
                    "docTag": "",
                    "pubtime": "2021-05-28 08:47:16",
                    "channel": {
                        "channelId": 534,
                        "channelTitle": "首页",
                        "channelIcon": "",
                        "channelUrl": "https://qj.81.mil.cn/qj/zx/sy/index.json"
                    },
                    "video": {
                        "url": ""
                    }
                },
                {
                    "docId": 23679,
                    "docType": 1,
                    "docTitle": "从一个人到一个团队，探寻装备维修保障的“正确打开方式”",
                    "docChannel": "首页",
                    "content": "　　炎炎夏日，第77集团军某旅修理工间，一名士官蜷缩在车底忙碌。豆大的汗滴从脸颊不停滚落，车辆尾部喷出的黑烟，给他的脸涂上了一层“黑色油彩”。一群新兵蹲在车辆两侧，时不时相互交流。 　　不远处的车间一角，阳光透过锃亮的玻璃，映射在一块金色的牌子上——“毕华佗工作室”6个字熠熠生辉。 　　“好大的口气，竟敢使用神医华佗的名号。”大家暗自吃惊。这，不过只是一个巧合。“毕华佗工作室”的负责人就是车底下被新兵“围观”的那位士官——他姓毕名华佗，是该旅勤务保障营的修理大拿。 　　巧合固然是巧合，毕华佗却把这种“巧合”化为自己人生前行的动力：神医华佗用“望、闻、问、切”的精湛医术拯救病人生命，他希望可以像华佗救治病人一样抢救每一辆“伤病”战车。 　　从事修理专业10多年，毕华佗一年更比一年“火”。如今，他是战友眼中的“创新达人”——针对训练中装备拖救难题，毕华佗带领团队仅用时1个多月，就发明了一套“多功能拖救装置”，解决了困扰全旅官兵2年多的装备拖救难题。 　　毕华佗坦言，他非常感激旅里专门为他成立工作室，搭建起一个装备维修技术交流共享的平台。令他没有想到的是，这个创新工作室会引发“群蜂智慧”效应。目前，该旅已先后成立21个“兵专家工作室”，研究创新的20余项成果被旅里或上级推广。 　　“我的未来在战场，我的战场在未来。”毕华佗说，前方还有更激动人心的挑战在等待着他。 　　“毕华佗工作室”的创新启示—— 　　“我的未来在战场，我的战场在未来” 　　■徐 徐 孙启龙 解放军报特约记者 邢 哲 　　从一个人到一个团队，探寻装备维修保障的“正确打开方式” 　　一名修理工能有多忙？ 　　毕华佗一天的工作时间表给出了答案—— 　　白天训练，毕华佗要往返于车场和修理间数十次，每个型号车辆的性能和故障问题他都要一一登记在册。 　　夜晚，大多数官兵已进入梦乡，毕华佗还要制定第二天的车辆维修保障计划，再进行相关创新研究…… 　　自打工作室成立后，毕华佗就没过一天的“安稳日子”。修车、科研、搞教学……他每天似乎都在“与时间赛跑”。 　　“虽然辛苦，但是很充实。因为自己在干一件很有意义的事。”毕华佗内心之所以怀揣如此坚定信念，还要从他过去的一段经历说起—— 　　改革后，该旅装备编制表上增添了许多“新面孔”。面对这些新装备，毕华佗忽然有了一种本领恐慌感—— 　　新装备种类多、型号新、内部结构复杂，以往的维修保障经验已经跟不上装备发展的步伐。每当遇到棘手的车辆故障，不仅自己束手无策，周围也没有可以请教的“师傅”。 　　“本以为已登上山顶，没想到这只是冲锋下一座山峰的开始。”毕华佗意识到，要适应信息化新装备的维修保障模式，自己还有很长的路要走。 　　没过多久，毕华佗随队赴俄罗斯参加“国际军事比赛-2018”。虽然各种准备很充分，但意外还是发生了。比赛前的“艰难一日”，让毕华佗记忆犹新。 　　那一天，俄方提供的参赛车辆突发故障。毕华佗带领修理工全面检修后，判定车辆无法继续参赛。经过沟通协商，俄方表示已经没有符合参赛性能的车辆。 　　时间在一分一秒地流逝。距离比赛开始已不足20个小时，所有人的神经都紧绷起来。 　　“车库里有几辆故障车，我们可以‘拼’出一辆参赛车。”紧急关头，毕华佗做出一个大胆的建议。 　　山重水复时，不狠狠地逼自己一把，哪能柳暗花明？简单分派任务后，所有人都开启“加速模式”，检查底盘、拆卸发动机、更换机油……一番忙碌操作后，一辆性能完好的参赛车辆成功组装。 　　走下赛场，毕华佗感触颇多：这次前来参赛保障的都是修理经验丰富的技术骨干，但当下各单位维修骨干力量水平参差不齐，如果在战场遇到同样情况，还能顺利完成任务吗？ 　　毕华佗认识到，基层部队修理工的普遍现状是在自己熟悉的专业领域“单打独斗”，彼此之间缺少相互学习交流的平台。这次参赛经验宝贵，但并不是每名修理工都有机会在大项任务中经受历练。 　　思来想去，毕华佗觉得要想全面提升装备修理能力，一方面要加强团队协作能力，不仅做到“每一根指头要过硬”，更要“攥指成拳”形成合力；另一方面，需要整合维修保障力量，搭建一个维修人才学习与交流的平台。 　　毕华佗心底冒出一个大胆设想：成立一个工作室，将积累的实践经验与大家共享，将旅里的维修技术骨干聚拢起来，集智破解实践难题。 　　就这样，经过上级审批同意，以毕华佗名字命名的工作室成立了。 　　“挂牌”不是噱头，而是将成果转化为实实在在的战斗力 　　“毕华佗工作室”成立，众人关注。越来越多的战友，参与其中。毕华佗的压力与日俱增，责任二字萦绕在他的心头。 　　“挂牌不是噱头，而是将成果转化为实实在在的战斗力。”毕华佗一次次在心里提醒自己。 　　毕华佗将自己在国外的参赛经验、遇到的典型故障案例、外军的维修保障特点梳理成册，组织大家学习；他还制定了详实的交流培训计划，在保留以往训练实践中总结的一些好经验的同时，更加注重实战条件下的装备抢救训练。 　　“这是一次能力重塑，要将实战化这一概念嵌入到每一个训练课目。”毕华佗制定的计划得到机关肯定。这让他心中有了底气。 　　现实却呈现不太“友好”的一面。有人质疑：“工作室只是哗众取宠的噱头，能有多大作用？”也有人说：“明明是个修理工，却操着领导的心。” 　　原来，该旅曾在装备维修保障创新上走过一段弯路：个别单位把出成果当作争“彩头”、夺“眼球”的亮点，在数量上一味求多求全；有的官兵一心想获奖，花了不少心思，创新成果却“中看不中用”；还有的抱着交差应付心态，忙了很久却所获不多…… 　　虽然被泼了冷水，但毕华佗并没有沮丧。成立工作室的初衷不是组建“教学培训班”，单纯“我说你听”的指导工作模式，很难引起大家的兴趣，想要打造一个经验交流的平台，就必须贴近官兵工作，倾听他们内心声音，这样才能知道官兵真正需要什么。 　　毕华佗期待通过工作室这个平台达到3种效果：提高修理工队伍的团队协作能力、强化实战条件下的装备抢救效率、集战友之智创新攻关。 　　思考过后，便是行动。一次训练间隙，毕华佗给大家抛出了一个问题：车辆低压油路堵塞怎么办？ 　　一石激起千层浪。大家顿时提起兴致，展开热烈讨论。有人说，分段检查逐步缩小故障范围，也有人说重点排除更换配件…… 　　“大家所说的都是常规维修方法，可你们忽略了一个重要条件。”看着大家满脸疑惑，毕华佗说：“是在战场环境下。” 　　在战场环境下，分秒决定战争胜负，仅满足能修好可不行，还要做到修得快，否则部队会付出惨痛代价。 　　在接下来的日子里，大家围绕“实战化装备抢救”的课题讨论越来越深入。就这样，毕华佗渐渐地把大家的心聚到一起。 　　新加入工作室的修理工徐宁告诉记者：“有了这个工作室，就有了一个学习交流的平台。”日常装备维修保障训练中，官兵有什么想法就会提出来，与大家一起讨论，不怕说错了丢脸。 　　看到战友们纷纷主动与大家分享自己的经验，毕华佗更加坚定了自己的想法：众人拾柴火焰高，广大基层战友智慧无穷，只要劲往一处使，战斗力建设难题就能迎刃而解。 　　一个人的转变，是一群人转型成长的缩影 　　工作室成立2年多，毕华佗觉得要想的事不少，要做的事更多。 　　今年年初，该旅一场战备拉动演练在野外展开。装满战备物资的车辆，沿着蜿蜒山路向预定阵地疾驰。突然，一辆战车发生故障。 　　此时，“多功能拖救装置”出动，官兵们用时不到5分钟便将故障车辆连接到拖车上，保障机动任务顺利完成。 　　这套多功能拖救装置，正是“毕华佗工作室”的最新发明，如今已经在全旅范围推广使用。 　　“要是没有工作室的集智创新，‘多功能拖救装置’只会停留在脑子里、纸面上。”说这话的是该旅勤务保障营一级军士长刘纪伦。跟记者聊起这项发明，他感慨不已。 　　新装备配发后，该旅轮式车辆型号多样，每年野外驻训长途机动途中难免会有车辆发生故障。以往的拖救装置，只适配相同型号的车辆，可如今车型太多，如何在野战条件下对故障车辆实施快速抢救，成为困扰部队的难题。 　　这些小问题如果得不到足够的重视，长期不解决，“受伤”的将是部队战斗力。“设计一套多功能拖救装置吧。”他心底萌生出这样想法。 　　一次偶然机会，毕华佗得知刘纪伦的想法，便提出“一起搞”，将这套装置作为工作室的重点攻关课题。两个人一拍即合，立马开始着手研制。 　　虽说是工作室，可当时团队只有8个人，有入行20多年的老士官，也有刚入伍的大学生。 　　“老士官经验丰富，了解一线官兵需求；大学生学历高、思维活跃，冲劲更足。”毕华佗认为，他们刚好形成互补，思想碰撞有助于形成创新百花齐放的局面。 　　一场创新分享会，打破了攻关僵局。 　　“我研究了这么多年修理工作，还不如你个毛头小子？”一位老修理工连拍几下桌子，对面年轻修理工则有理有据地进行争辩……这一幕，是分享会的常态。他们讨论的内容可能只是一张图纸、一个零件，但每项创新都与战斗力提升息息相关。 　　这正是毕华佗想要的效果。“创新就要集思广益，我们这个平台完全开放，不怕唇枪舌剑的交锋，就怕没想法而冷场。”毕华佗说。 　　一个人的转变，是修理工群体转型成长的缩影。在一次次思想碰撞中，整个团队创新能力都得到提升，一项项创新发明也随之诞生。 　　“卒子”过河能顶“车”，兵专家引发“群蜂智慧”效应 　　“告诉大家一件喜事，由工作室自主设计的‘野战应急电源’，计划今年下半年就投入生产。” 　　创新成果得以推广应用，毕华佗高兴的同时也感到压力更大。 　　他发现，身边有的战友认为“创新离自己太遥远，伸不上手”，有人“怕失败出丑，费力不讨好”。 　　创新想法如果没有得到有效激发，就会“胎死腹中”。毕华佗渴望拥有一个更大的平台，将官兵的创新点子形成实际成果。 　　问题面前，该旅党委一班人达成共识：身处一线岗位的官兵是装备战斗力生成链条的重要环节，他们对装备最熟悉，要充分发挥他们的聪明才智，发掘装备的最大潜能。 　　为了让各单位技术干部、连队技师、修理工有一个集中学习办公的环境，该旅党委成立“技术员之家”，专门让基层“创客”用于技术研讨交流、进行发明创造。 　　“‘土专家’也能走进攻关办公室。”作为该旅首批成立工作室的带头人，毕华佗应机关邀请，为全旅后装保障人员进行授课。 　　从“幕后保障”到“讲台C位”，毕华佗用自己的亲身经历，带动更多战友投入到创新实践之中。 　　“技术员之家”带来“群蜂智慧”效应。一支支由“兵专家”组成的创客队伍在该旅相继成立。围绕装备器材、训法战法创新等方面，他们展开深入研究。 　　“光有队伍还不够，制度保障也很关键。”毕华佗指着工作室墙上的各项图表介绍说，为帮助“创客”克服实践中遇到的困难，该旅建立完善的制度机制，在经费、时间、资源等多方面提供有力保障，做到发现难题即攻关、形成方案即论证、成果成熟即推广。 　　“在鼓励创新的好时代，总有一股力量在背后推着你，想不进步都难。”毕华佗说，以往培养专业技术人才，只能外派人到院校或科研机构学习，现在单位会定期邀请院校专家和厂家师傅来旅里进行授课，面对面交流、手把手指导，让创新人才搭上科研专家的“顺风车”。 　　“基层创新就像种子，只要环境适合，很快就会萌芽生长。”如今，在这个旅的座座营盘里，一个个“兵专家”的身影，活跃在强军兴军的征途上—— 　　修理连二级军士长郝先全，利用野外驻训的契机，详细采集数据、试验论证，自主研发车辆启动加热器，一举攻克了严寒条件下机械车辆启动困难的问题； 　　时任该旅合成二营营长孙斌，根据不同条件下合成营装甲装备的极限效能，探索出5种新战法…… 　　“毕华佗工作室”撬动了什么？或许，现在给出全部答案还为时尚早。但是，有一种趋势官兵看在眼里：在这个崭新的时代，只要全力奔跑，无论在哪个岗位都能成就不一样的精彩。 　　为基层官兵创新搭建好舞台 　　■王立峰 　　敲开“毕华佗工作室”的大门，仿佛走进一个火热的创新天地：毕华佗带领团队攻克多个制约战斗力生成的难题，研究创新的10余项成果被全旅推广。 　　为基层技术骨干成立创新工作室，这种盘活人才资源、提高基层官兵自主创新活力的好办法，值得肯定。 　　当前，新装备列装部队的速度越来越快、型号越来越多、科技含量越来越高。如何把部队科技含量充分释放出来，把科技优势转化为能力优势、作战优势，成为摆在我们面前的全新课题。 　　习主席指出，要坚持基层至上、士兵第一，充分尊重官兵主体地位和首创精神。群力之所举，则无不胜；众智之所为，则无不成。在基层部队，身上有本事、手上有绝活的“兵专家”很多，他们的创新选题来源于日常训练任务，他们“接地气”的发明创造，为军事科技创新提供了源源不断的活力和动力。 　　历史上，我军王克勤运动、郭兴福教学法等都是基层官兵的智慧结晶，对我军战斗力建设与发展起到重要作用；将镜头转向今天，“导弹兵王”王忠心、“全能士官”宗道辉等新时代创新人才不断涌现，他们立足本职岗位积极创新攻关，为强军兴军作出突出贡献。 　　当下，全军部队大力鼓励训练创新。但要看到，有的官兵担心创新有风险，认为多一事不如少一事；有的官兵顾忌创新失败引起身边人的非议，因而举棋不定……这种不敢错、错不起的心态束缚了很多人的手脚，在创新面前停住了脚步。 　　创新本身就是在正确与错误之间不断探索。只有允许试错、宽容失败，才能保护创新人才的积极性和创造性，让官兵在军事训练中放开手脚、大胆创新。从这个意义上说，创新不仅需要勇气和胆识，能容错试错的环境也很重要。 　　创新型人才需要制度去呵护，创新成果更需要创新的平台去孕育。通过建立一个科学的容错机制，鼓励广泛的探索创新，对于那些先试先行、缺乏经验、客观条件不成熟等因素导致的失败不能“一票否决”。要想方设法为官兵的创新活动开辟“绿色通道”，给想创新、能创新的官兵以机会和舞台。 　　在科技兴军的征程上，活跃在座座军营中“草根”创客的力量不容忽视。他们是打通科技成果转化“最后一公里”的实践者，也是加快战斗力生成的关键因素。在基层这片土地上，群众性创新的火种一旦燃起，必将形成燎原之势。 　　（周 超、黄 伟供图）",
                    "listStyle": 0,
                    "imgUrls": [
                        "https://qj.81.mil.cn/qj/zx/sy/202105/P020210528310032908783.jpeg"
                    ],
                    "h5Url": "https://qj.81.mil.cn/qj/zx/sy/202105/t20210528_23679.html",
                    "docJsonUrl": "",
                    "docSource": "解放军报",
                    "docTag": "",
                    "pubtime": "2021-05-28 08:36:45",
                    "channel": {
                        "channelId": 534,
                        "channelTitle": "首页",
                        "channelIcon": "",
                        "channelUrl": "https://qj.81.mil.cn/qj/zx/sy/index.json"
                    },
                    "video": {
                        "url": ""
                    }
                },
                {
                    "docId": 23669,
                    "docType": 1,
                    "docTitle": "新思想引领新征程·红色足迹丨百年大党：“赶考”永远在路上",
                    "docChannel": "首页",
                    "content": "　　百年大党：“赶考”永远在路上 　　■解放军报记者 刘建伟 张毓津 李伟欣 　　太行山满目青翠，滹沱河碧波悠悠。革命老区西柏坡似一颗明珠镶嵌在山水之间。 　　1949年3月23日，党中央从西柏坡动身前往北京。毛泽东形象地比喻为“进京赶考”，并指出一定要考个好成绩。 　　2013年7月11日，习主席来到西柏坡，在同当地党员干部群众座谈时郑重表示，“党面临的‘赶考’远未结束”“所有领导干部和全体党员要继续把人民对我们党的‘考试’、把我们党正在经受和将要经受各种考验的‘考试’考好，努力交出优异的答卷”。 　　初夏时节，记者追寻红色足迹，来到中国共产党人的“赶考”出发地，找寻那份生生不息的精神动力。 　　不忘初心，“赶考”不停步 　　1部电话、2张地图、3套桌椅，摆放在低矮的土砖房中。如果不是亲眼见到，很难想象这间土砖房当年是中央军委作战室，党中央就在这里指挥了辽沈、淮海、平津三大战役。周恩来说：“我们在世界上最小的司令部，指挥了最大的人民解放战争。” 　　新中国从这里走来。习主席对当地干部群众说，西柏坡我来过多次，每次都怀着崇敬之心来，带着许多思考走。 　　2013年，习主席在革命圣地西柏坡指出：“当年党中央离开西柏坡时，毛泽东同志说是‘进京赶考’。60多年过去了，我们取得了巨大进步，中国人民站起来了，富起来了，但我们面临的挑战和问题依然严峻复杂，应该说，党面临的‘赶考’远未结束。” 　　不忘来时路，“赶考”不停步。全军官兵牢记习主席嘱托，深入学习党史军史，大力发扬红色传统、传承红色基因，汲取奋进智慧和力量，阔步强军兴军新征程。 　　西柏坡纪念馆内，一张张承载历史的照片、一件件饱经沧桑的实物、一个个感人至深的故事，无不让人动容。陆军工程大学把党史学习教育课堂搬进纪念馆，让官兵在近距离触摸历史中真正弄清我们党从哪里来、到哪里去，在汲取初心力量中肩负起新时代神圣使命。 　　探寻“赶考”出发地，凝聚“赶考”内动力。火箭军某基地利用党史课讲战史、析战例，深层次分析晋察冀野战军的胜战经验，从中总结出打赢未来战争的启示。该基地领导表示，党带领人民建立丰功伟绩的百年历程，是一笔重要而宝贵的精神财富。在新的“赶考”路上，我们一定要把红色基因传承下去，把初心写在行动上，把答案写在战位上。 　　攻坚克难，答好新“考卷” 　　走进阜平县晋察冀边区革命纪念馆大厅，映入眼帘的一组青铜人物群像，再现了当年晋察冀军民浴血奋战、勇往直前的场景。 　　1937年，聂荣臻元帅等老一辈革命家在阜平创建了晋察冀抗日根据地。抗日战争时期，只有9万人口的阜平，有2万多人参军参战。上世纪八十年代，得知阜平老区人民仍生活贫困时，聂荣臻元帅动情地说：“阜平不富，死不瞑目。” 　　2012年12月底，习主席冒着严寒来到阜平，看望慰问困难群众，鼓励大家脱贫致富奔小康。习主席在顾家台村和干部群众进行座谈，提出了“把帮助困难群众脱贫致富摆在更加突出位置”的要求。 　　“只要有信心，黄土变成金。”中部战区响应党中央、习主席号召，携手阜平县史家寨村打响脱贫攻坚战。驻地官兵与县、乡、村三级组织反复磨合论证，针对增收难、创业难、就业难实际，推动史家寨村形成“种植有酱厂，养殖有鸡场”的产业格局。“多亏了党中央的关心、子弟兵的帮助，我们这个小山村才能旧貌换新颜。”史家寨乡党委书记贾琇清激动地说。 　　在店房村，村史馆房顶“感党恩、 跟党走”几个大字格外显眼。中央军委国防动员部与店房村结对帮扶，官兵多次进村入户，与全村党员一起上党课、过党日，和村党支部一起研究脱贫工作，把村党支部建设成坚强战斗堡垒。他们立足店房村“大枣之乡”的实际，帮扶该村成立枣业股份有限公司，优先收购当地大枣等农产品，优先录用建档立卡贫困户，企业投产第一年就为全村增收百万元。 　　驻冀部队官兵坚决贯彻落实习主席重要指示精神，积极投身脱贫攻坚战场，为如期完成新时代脱贫攻坚目标任务发挥重要作用。2020年初，河北省政府宣布阜平县脱贫摘帽。 　　今年2月，在全国脱贫攻坚总结表彰大会上，习主席发出乘势而上、再接再厉、接续奋斗的进军号令，“脱贫摘帽不是终点，而是新生活、新奋斗的起点”，激励广大干部群众奋力开启全面建设社会主义现代化国家新征程。 　　如今，“赶考”仍在继续。记者在店房村看到，中央军委国防动员部帮扶该村打造的一座军事主题公园正在建设中。据悉，这里将成为集军事装备展示、军事拓展体验等功能于一体的国防教育基地。中部战区在帮助史家寨村建设肉鸡养殖基地的基础上，又帮建有机肥处理厂，将鸡粪转化为有机肥料，打造史家寨绿色循环农业产业布局。今年初，史家寨绿色循环农业示范区被确定为首批全国脱贫攻坚考察点之一。 　　牢记嘱托，奋进新时代 　　“我志愿加入中国共产党，拥护党的纲领，遵守党的章程……”一拨拨参观见学的官兵面向党旗，在西柏坡纪念馆广场“五大书记”雕像前重温入党誓词。武警河北总队领导对此场景无比熟悉，近年来他们愈发感到“官兵宣誓的眼神更加坚定，宣誓的声音更加响亮”。 　　这是精神的振奋，这是士气的提振。党的十八大以来，在习主席全面从严治党、深化正风反腐重大战略思想指引下，军队反腐败斗争形成压倒性态势，全军信仰信念更加坚定，纪律规矩更加严明，干部队伍更加纯洁，部队风气更加清爽，政治生态明显好转。 　　回望来时路，更能清楚前进的方向。 　　“毛泽东同志当年提出‘两个务必’，主要基于哪些考虑？”“我们对‘两个务必’坚持和弘扬得怎么样？”“今天如何结合新的形势弘扬？”习主席多次来到西柏坡，想得最多的是七届二中全会上提出的“两个务必”。 　　在习主席亲自擘画下，全军以“开弓没有回头箭”的气势和决心开启了依法治军、从严治军的新征程。党的十八大闭幕不到一个月，党中央制定出台八项规定，发出正风肃纪、从严治党的强烈信号。随后，中央军委印发十项规定，向全军官兵表明真抓真改的鲜明态度和坚定决心。 　　净化政治生态不会一蹴而就，“作风建设永远在路上”。2014年，经习主席提议，党的十八届四中全会把依法治军、从严治军写入全会决定，纳入依法治国总体布局。2015年2月，经习主席批准，中央军委《关于新形势下深入推进依法治军从严治军的决定》印发全军，为军队法治化建设立起了新的里程碑。 　　4月16日，某部开展“红色圣地巡礼长跑”活动。活动组织者告诉记者：“这是在以跑步形式告诫官兵，走好新时代的长征路，必须以‘赶考’的姿态全力冲刺。” 　　依法治军、从严治军也以冲锋姿态不断向纵深挺进。调整组建新的军委纪委、军委政法委、军委审计署；建立军队巡视工作机构和制度；军队派驻纪检工作启动，军委纪委10个纪检组全面进驻军委机关部门和各战区；全军军级以上单位纪检监察机关建立基层风气监察联系点……一系列新招实招紧锣密鼓，招招有力。 　　如今，清风正气充盈座座军营。官兵们感慨：部队建设各个领域都有了明确规定，“钻空子”“打擦边球”的空间越来越小，“走后门”“行潜规则”的可能性大大降低，党中央、中央军委正风肃纪系列举措力挽狂澜、正当其时。 　　大鹏一日同风起，扶摇直上九万里。站在太行山上，记者仿佛看到，人民军队牢记习主席“我们决不能骄傲自满、止步不前，要继续谦虚谨慎、戒骄戒躁，继续艰苦奋斗、锐意进取”的嘱托，昂首阔步走在新时代的“赶考”路上。 　　记者手记 　　继续走好新时代“赶考”路 　　走在革命圣地西柏坡，低矮的土砖房和宽敞明亮的高楼大厦形成鲜明对比。联系百年大党的“赶考”之路，这两者的隐喻更加让人印象深刻—— 　　当年，党中央离开西柏坡时，我们党面临的考题是“怎样建立一个新中国，建设一个什么样的新中国”。70多年来，中国经济腾飞，发生沧桑巨变，中国共产党人在这场历史性考试中取得了优异成绩。 　　如今，迈进新时代、踏上新征程，我们党面临新的历史挑战、新的历史考题——为中国人民谋幸福，为中华民族谋复兴。只有继承发扬“赶考精神”，夯实信仰之基、把稳思想之舵，才能永葆党的初心。 　　“关山初度尘未洗，策马扬鞭再奋蹄”。“赶考”新征程上，前方还会有坎坷险滩，但只要我们坚定理想信念，矢志艰苦奋斗，一定能够担当起党和人民赋予的历史重任。",
                    "listStyle": 0,
                    "imgUrls": [
                        "https://qj.81.mil.cn/qj/zx/sy/202105/P020210528322436851050_800.jpeg"
                    ],
                    "h5Url": "https://qj.81.mil.cn/qj/zx/sy/202105/t20210528_23669.html",
                    "docJsonUrl": "",
                    "docSource": "解放军报",
                    "docTag": "",
                    "pubtime": "2021-05-28 08:23:50",
                    "channel": {
                        "channelId": 534,
                        "channelTitle": "首页",
                        "channelIcon": "",
                        "channelUrl": "https://qj.81.mil.cn/qj/zx/sy/index.json"
                    },
                    "video": {
                        "url": ""
                    }
                },
                {
                    "docId": 23662,
                    "docType": 1,
                    "docTitle": "习近平向世界马克思主义政党理论研讨会致贺信",
                    "docChannel": "首页",
                    "content": "　　新华社北京5月27日电 5月27日，中共中央总书记、国家主席习近平向中共中央对外联络部主办的世界马克思主义政党理论研讨会致贺信。 　　习近平表示，马克思主义科学揭示了人类社会发展规律，指明了人类寻求自身解放的道路，推进了人类文明进程，是我们认识世界、改造世界的强大思想武器。今年是中国共产党成立100周年。中国共产党自成立之日起就将马克思主义作为指导思想，坚持马克思主义基本原理和中国具体实际相结合，不断推进马克思主义中国化、时代化、大众化。马克思主义在21世纪的中国焕发出新的生机活力，中国特色社会主义进入了新时代，中华民族开启了伟大复兴的新征程。 　　习近平强调，面对当今人类社会面临的共同挑战，世界马克思主义政党应该加强对话交流。中国共产党愿同各国马克思主义政党一道，共同推动人类进步事业，推动构建人类命运共同体。希望与会同志通过深入研讨，汇聚实践智慧，淬炼思想火花，推动马克思主义在21世纪取得新的发展，让马克思主义的真理光芒继续照耀我们的前行之路。",
                    "listStyle": 0,
                    "imgUrls": [
                        "https://qj.81.mil.cn/qj/zx/sy/202105/P020210528294429847528.jpg"
                    ],
                    "h5Url": "https://qj.81.mil.cn/qj/zx/sy/202105/t20210528_23662.html",
                    "docJsonUrl": "",
                    "docSource": "新华社",
                    "docTag": "",
                    "pubtime": "2021-05-28 08:10:47",
                    "channel": {
                        "channelId": 534,
                        "channelTitle": "首页",
                        "channelIcon": "",
                        "channelUrl": "https://qj.81.mil.cn/qj/zx/sy/index.json"
                    },
                    "video": {
                        "url": ""
                    }
                },
                {
                    "docId": 23640,
                    "docType": 1,
                    "docTitle": "习近平致信祝贺中国日报创刊40周年",
                    "docChannel": "首页",
                    "content": "　　习近平致信祝贺中国日报创刊40周年强调 　　更好展示真实立体全面的中国 为促进中国和世界交流沟通作出新的贡献 　　新华社北京5月27日电 在中国日报创刊40周年之际，中共中央总书记、国家主席、中央军委主席习近平发来贺信，表示热烈的祝贺，向报社全体干部职工和外国专家、友人，致以诚挚的问候。 　　习近平在贺信中指出，40年来，中国日报发挥自身优势，积极宣介中国改革发展，为讲好中国故事、传播中国声音发挥了重要作用。 　　习近平希望中国日报以创刊40周年为新的起点，牢记联接中外、沟通世界的职责，把握大局大势，创新对外话语体系，构建全媒体传播格局，建设高素质队伍，不断提高国际影响力，更好介绍中国的发展理念、发展道路、发展成就，更好展示真实、立体、全面的中国，为促进中国和世界交流沟通作出新的贡献。 　　中国日报创刊于1981年6月1日，是新中国成立后第一份全球发行的国家级英文日报。经过40年发展，已形成全球化、分众化、多语种、全媒体传播体系，报纸发行量约70万份，全媒体用户总数超过3.5亿。 　　新华社北京5月27日电 习近平致中国日报创刊40周年的贺信 　　值此中国日报创刊40周年之际，我向你们表示热烈的祝贺！向报社全体干部职工和外国专家、友人，致以诚挚的问候！ 　　40年来，中国日报发挥自身优势，积极宣介中国改革发展，为讲好中国故事、传播中国声音发挥了重要作用。希望中国日报以创刊40周年为新的起点，牢记联接中外、沟通世界的职责，把握大局大势，创新对外话语体系，构建全媒体传播格局，建设高素质队伍，不断提高国际影响力，更好介绍中国的发展理念、发展道路、发展成就，更好展示真实、立体、全面的中国，为促进中国和世界交流沟通作出新的贡献！ 　　习近平 　　2021年5月27日",
                    "listStyle": 0,
                    "imgUrls": [
                        "https://qj.81.mil.cn/qj/zx/sy/202105/P020210527527254246417.jpg"
                    ],
                    "h5Url": "https://qj.81.mil.cn/qj/zx/sy/202105/t20210527_23640.html",
                    "docJsonUrl": "",
                    "docSource": "新华社",
                    "docTag": "",
                    "pubtime": "2021-05-27 14:38:53",
                    "channel": {
                        "channelId": 534,
                        "channelTitle": "首页",
                        "channelIcon": "",
                        "channelUrl": "https://qj.81.mil.cn/qj/zx/sy/index.json"
                    },
                    "video": {
                        "url": ""
                    }
                },
                {
                    "docId": 23601,
                    "docType": 1,
                    "docTitle": "新思想引领新征程·红色足迹丨公仆情怀：坚守为民初心",
                    "docChannel": "首页",
                    "content": "　　公仆情怀：坚守为民初心 　　■解放军报记者 刘建伟 李伟欣 张毓津 　　夏日兰考，泡桐遍植，高楼林立。往日无际的大沙丘、荒芜的盐碱地，早已不见踪影。 　　株株泡桐映初心。当年，焦裕禄在河南省兰考县抗风沙、治盐碱，广植泡桐树，播撒下“千顷澄碧”的希望。直至生命最后时刻，他仍念念不忘，“把我运回兰考，埋在沙堆上，活着我没有治好沙丘，死了也要看着你们把沙丘治好！” 　　2014年3月17日，习主席在兰考县调研指导党的群众路线教育实践活动。他同焦裕禄亲属和基层模范干部代表亲切交流时，动情地说，“我们这一代人是深受焦裕禄同志事迹教育成长起来的，焦裕禄同志的形象一直在我心中”“他的精神同井冈山精神、延安精神、雷锋精神等革命传统和伟大精神一样，过去是、现在是、将来仍然是我们党的宝贵精神财富，我们要永远向他学习”。 　　初夏时节，记者踏上这片热土，从一代代共产党人学习传承焦裕禄精神、为人民谋幸福的故事中，感悟百年大党的如磐初心。 　　共产党心中装着人民，没有自己的特殊利益 　　走进按一比一比例复原的焦裕禄办公室，记者被一把藤椅深深震撼：泛黄的老式藤椅上，一个大窟窿特别显眼。这是患肝病的焦裕禄，疼痛时用钢笔、茶缸盖、鸡毛掸子硬顶出来的。整天想着兰考人民，他连自己的病都顾不上治疗。 　　“焦裕禄同志是县委书记的榜样，也是全党的榜样。”对焦裕禄，习主席一直十分崇敬，视为人生榜样。2014年3月18日，习主席听取兰考县党的群众路线教育实践活动情况汇报，号召全党要特别学习弘扬焦裕禄同志“心中装着全体人民、唯独没有他自己”的公仆情怀。 　　“党除了国家、民族、人民的利益，没有任何自己的特殊利益。”宣讲焦裕禄精神10余年，焦裕禄同志纪念馆副馆长董亚娜对此理解很深：百年风霜雨雪、百年大浪淘沙，我们党能从最初50多名党员发展到今天的9100多万名党员，带领全国人民走上民族复兴之路，正是因为党始终把为人民谋幸福作为根本职责。 　　记者采访期间，恰逢驻豫某部组织一场特殊的网上事迹报告会——他们整理优秀共产党员事迹，放到网上供官兵学习。大家发现，这些党员有一个共同点：跟焦裕禄一样，心里装着人民，唯独没有自己。 　　从谷文昌“不带私心搞革命，一心一意为人民”，到孔繁森“远征西涯整十年，只为万家能团圆”，再到王继才“家就是岛，岛就是国，我会一直守到守不动为止”……一代又一代共产党人传承公仆情怀，为了人民，忘了自己。 　　一个政党、一个国家，其前途和命运最终取决于人心向背。“百姓谁不爱好官？把泪焦桐成雨。生也沙丘，死也沙丘，父老生死系……”习主席曾言：“我将无我，不负人民。我愿意做到一个‘无我’的状态，为中国的发展奉献自己。” 　　统帅率先垂范、谆谆叮嘱，党员干部备受激励，子弟兵铭记在心。去年9月，空军航空兵某旅飞行员王建东驾机训练突遭鸟击，引发发动机空中停车。生死关头，王建东不顾自身安危，在飞行高度低、处置时间短、战机状态急剧变化的情况下，37秒内3次转变航向避开下方居民区，最后在距地面仅75.9米的极限高度成功跳伞，最大限度保护了人民群众生命和财产安全。 　　在焦裕禄同志纪念馆开展现地教学时，武警兰考中队官兵谈起王建东的壮举，纷纷表示，作为一名军人，要时刻准备为祖国和人民牺牲一切。 　　吃别人嚼过的馍没味道，作风必须求真务实 　　在焦裕禄同志纪念馆，一位老人走到焦裕禄治沙的照片前，凝视良久。 　　上世纪60年代，兰考风沙成患。一刮风，沙丘就随风滚动。“必须查清风从哪来、到哪去，哪儿是风口。”到了大风天，焦裕禄就去查风口。风刮得他睁不开眼，一张口就是满嘴的沙土。在这样的恶劣条件下，焦裕禄带领党员干部硬是查清了风口和风沙走向。 　　“人民越来越幸福的背后，是我们党始终不变的求实底色。”这位老人是革命后代，历经风雨。他印象最深的是，在各个历史时期，我们党的重大决策无不是在深入群众、广泛调研、深入思考中逐渐形成的。 　　当年，兰考县治理风沙、内涝、盐碱“三害”，焦裕禄抽调120名干部群众和技术员组成调查队，几个月实地走访120多个大队，行程2500余公里，终于掌握了第一手资料。习主席在兰考调研时强调，要特别学习弘扬焦裕禄同志“凡事探求就里、‘吃别人嚼过的馍没味道’的求实作风”。 　　从黄土高坡到白山黑水，从茫茫林海到雪域高原，中国共产党用脚步丈量华夏大地，从实际出发谋划精准扶贫工作。 　　“守着焦裕禄精神50年，为啥没脱贫？”面对“兰考之问”，河南省军地各级领导深刻反思。“要以更加明确的目标、更加有力的举措、更加有效的行动，深入实施精准扶贫、精准脱贫，项目安排和资金使用都要提高精准度，扶到点上、根上，让贫困群众真正得到实惠。”反复学习习主席系列重要指示，河南省军区找准问题症结。 　　他们把扶贫目标规划到年度、分解到乡村、具体到项目、定责到人头，以探求就里、求真务实的精神助力兰考精准脱贫。他们还注重发挥退役军人数量大、分布广、能力强的优势，动员创业成功典型担当致富带头人。在兰考县，城关乡古寨村退役军人古顺风，扶助20多名老兵“创客”，带领上千农民致富。 　　兰考县东坝头乡张庄村，是焦裕禄当年找到防治风沙良策并首先取得成功的地方，也是武警兰考中队近些年的结对帮扶点。 　　“家里一年产多少粮食？种的蔬菜够不够吃？”谈起习主席同张景枝老人交谈的场景，中队官兵感叹：“主席问得这么细，这么接地气，我们无比感动！”在习主席为民情怀的感染下，军地党员干部备受鼓舞，苦干实干，让张庄村面貌一新。 　　“为人民谋幸福离不开真心、真诚、真情。”走在部队修建的“幸福路”上，张庄村党支部书记申学风说，官兵们用实实在在的行动，帮村民过上了好日子。 　　敢教日月换新天，困难面前逞英雄 　　焦裕禄干部学院门口，一棵焦桐树格外引人注目。当年焦裕禄亲手栽下的“小麻秆”，如今已长成参天大树。 　　它是焦裕禄“在困难面前逞英雄”的见证。焦裕禄上任时，兰考县“三害”肆虐，组织上告诉他：“兰考有三最，第一最苦，第二最穷，第三最难。”焦裕禄说：“感谢党把我派到最困难的地方，越是最困难的地方越能锻炼人，请组织上放心，不改变兰考面貌，我决不离开那里。” 　　风雨百年路，奋斗铸辉煌。新中国的红色江山，是无数革命先辈一枪一弹、一城一池打下来的；社会主义的宏伟大厦，是党带领全国人民一锹一铲、一砖一瓦垒起来的。革命战争年代，鄂豫皖苏区人民有两百万人参军参战，一百万人英勇牺牲；鄂豫皖苏区首府所在地新县，当时不足10万人，就有5万5千人为革命献身。 　　每年，武警新县中队都会邀请老红军或革命烈士后代为青年官兵讲述红色故事。指导员邹海龙说：“革命前辈为人民利益埋头苦干的精神，需要我们在强军征程中继续发扬。” 　　百年奋斗不息，赤子之心不改。从建党的开天辟地，到新中国成立的改天换地，到改革开放的翻天覆地，再到党的十八大以来党和国家事业取得历史性成就、发生历史性变革，中国共产党始终保持奋斗精神，带领人民战胜无数艰难险阻，创造了一个又一个人间奇迹。 　　习主席在兰考视察时指出，要特别学习弘扬焦裕禄同志“‘敢教日月换新天’、‘革命者要在困难面前逞英雄’的奋斗精神”。 　　武警兰考中队通过学习弘扬焦裕禄精神进一步感悟责任使命，做到守一方驻地、护一方平安。一次，中队营区附近一材料厂发生爆炸，官兵闻险而动，迅速赶赴现场协助相关部门应急处置，确保人民生命财产安全。 　　“忠诚使命心中装，迎着那困难闯。”在焦裕禄同志塑像前，中队官兵喊出铮铮誓言。站在“两个一百年”奋斗目标的历史交汇点上展望，官兵们豪情满怀：“党领导人民军队靠奋斗打天下、靠奋斗得胜利，也必将靠奋斗赢得未来。” 　　永葆为人民谋幸福的初心 　　焦裕禄在兰考工作只有一年多，却在群众心中铸就了一座永恒的丰碑，成为全党的榜样。究其原因，就在于他“心中装着全体人民，唯独没有他自己”。 　　中国共产党除了国家、民族、人民的利益，没有任何自己的特殊利益。我们党从成立那天起，就把自己完全融入为中国人民谋幸福、为中华民族谋复兴的奋斗之中，把满腔热忱完全投入到以人民为中心的发展之中。正因如此，才能带领人民群众战胜无数艰难险阻，创造众多人间奇迹。 　　百年大党，征途如虹。历史充分证明，江山就是人民，人民就是江山，人心向背关系党的生死存亡。征程万里风正劲，重任千钧再出发。秉持以人民为中心，永葆初心、牢记使命，乘风破浪、扬帆远航，我们一定能实现中华民族伟大复兴。",
                    "listStyle": 0,
                    "imgUrls": [
                        "https://qj.81.mil.cn/qj/zx/sy/202105/P020210527303679491376_800.jpg"
                    ],
                    "h5Url": "https://qj.81.mil.cn/qj/zx/sy/202105/t20210527_23601.html",
                    "docJsonUrl": "",
                    "docSource": "解放军报",
                    "docTag": "",
                    "pubtime": "2021-05-27 08:26:10",
                    "channel": {
                        "channelId": 534,
                        "channelTitle": "首页",
                        "channelIcon": "",
                        "channelUrl": "https://qj.81.mil.cn/qj/zx/sy/index.json"
                    },
                    "video": {
                        "url": ""
                    }
                },
                {
                    "docId": 23595,
                    "docType": 1,
                    "docTitle": "高清大图丨南部战区空军某基地开展实战化训练",
                    "docChannel": "首页",
                    "content": "　　战鹰掠长空 云端鏖战急 　　——南部战区空军某基地实战化训练影像 　　■李毅康 解放军报记者 栾 铖 特约记者 范以书 黄演庄 摄影报道 　　5月14日，岭南某机场。随着多架战机接续滑出、梯次升空，南部战区空军某基地一场多兵种、多机型实战化训练拉开战幕。 　　飞行员雷鸣和高科峰驾机升空后，立即与担负支援掩护任务的另一架战机组成3机突击编队，准备突袭“敌”海上目标。 　　越过海岸线后，突击编队下降飞行高度进行低空突防。“嘟……”座舱内急促的告警声骤然响起，显示战机被“敌”防空导弹雷达锁定。临危不乱，雷鸣快速判断战场态势，采取应对措施，与战友驾机朝“敌”侧后方实施包抄。 　　成功突防后，雷鸣率先发现目标，按照临机计算的进入角度瞄准目标，随即发射火箭弹。伴着一声声巨响，准确命中目标。 　　第二批突击编队进入目标空域后，迅速压坡度、瞄准、发射……返航后，飞行员立即总结复盘，针对问题进行整改，力求每次训练都能提升技术战术水平。 　　实战必先实训。近年来，该基地着眼担负的使命任务，设置复杂作战背景，常态组织多兵种协同、多机型混合编组的体系对抗训练，不断锤炼部队综合作战能力。 　",
                    "listStyle": 1,
                    "imgUrls": [
                        "https://qj.81.mil.cn/qj/zx/sy/202105/P020210527299041274009.jpg",
                        "https://qj.81.mil.cn/qj/zx/sy/202105/P020210527299041287352.jpg",
                        "https://qj.81.mil.cn/qj/zx/sy/202105/P020210527299041285940.jpeg"
                    ],
                    "h5Url": "https://qj.81.mil.cn/qj/zx/sy/202105/t20210527_23595.html",
                    "docJsonUrl": "",
                    "docSource": "解放军报",
                    "docTag": "",
                    "pubtime": "2021-05-27 08:18:26",
                    "channel": {
                        "channelId": 534,
                        "channelTitle": "首页",
                        "channelIcon": "",
                        "channelUrl": "https://qj.81.mil.cn/qj/zx/sy/index.json"
                    },
                    "video": {
                        "url": ""
                    }
                },
                {
                    "docId": 23589,
                    "docType": 1,
                    "docTitle": "习近平同黑山总统久卡诺维奇通电话",
                    "docChannel": "推荐",
                    "content": "　　新华社北京5月26日电 国家主席习近平5月26日同黑山总统久卡诺维奇通电话。 　　习近平指出，中国同黑山建交以来，双方始终保持高水平政治互信，在涉及彼此核心利益和重大关切问题上相互支持，在共建“一带一路”和中国-中东欧国家合作等机制带动下，两国交通基础设施建设、能源等重点领域合作成果突出。新冠肺炎疫情发生后，双方相互支持，在疫情防控、复工复产等方面开展了良好合作。中方愿继续为黑山抗疫提供力所能及的支持，推动构建人类卫生健康共同体。 　　习近平强调，面对百年变局和世纪疫情，中国愿同黑山传承友好情谊，巩固政治互信，持续深化基础设施建设等各领域务实合作，推动两国关系不断得到新发展，更好造福两国人民。双方应在多边事务中保持密切配合，共同维护国际公平正义，致力于推动构建人类命运共同体。 　　习近平强调，前不久举行的中国-中东欧国家领导人峰会期间，我同总统先生以及与会领导人达成广泛共识，为合作机制发展作出重要规划。今年是“中国-中东欧国家合作绿色发展和环境保护年”，中方支持黑山作为中国-中东欧国家环保合作机制牵头国发挥积极作用，愿同黑山一道，落实好峰会共识和成果，推动中国-中东欧国家合作不断得到巩固和发展。 　　久卡诺维奇热烈祝贺中国共产党成立100周年，表示在习近平主席坚强领导下，中国发展取得伟大成就，相信在中国共产党领导下中国必将取得新的更大成就。黑中两国友谊深厚，是真正和真诚的好朋友。黑山赞赏中方始终秉持大小国家一律平等原则，赞赏中方尊重各国自主选择符合国情的发展道路，感谢中方为黑山经济社会发展以及抗击新冠肺炎疫情提供宝贵支持。共建“一带一路”和中东欧国家-中国合作机制给黑山等地区国家发展带来了重要机遇和实惠实在的利益。黑山愿同中方继续推进基础设施、经贸、教育、文化、旅游等领域合作，欢迎更多中国企业赴黑山开展投资合作。黑山愿继续积极参与并坚定推动中东欧国家-中国合作深入发展，坚定维护多边主义。我对黑中两国和中东欧国家-中国未来合作更加蓬勃发展充满信心。",
                    "listStyle": 0,
                    "imgUrls": [
                        "https://qj.81.mil.cn/qj/xx/xxtj/202105/P020210526775080261753.jpg"
                    ],
                    "h5Url": "https://qj.81.mil.cn/qj/xx/xxtj/202105/t20210526_23589.html",
                    "docJsonUrl": "",
                    "docSource": "新华社",
                    "docTag": "",
                    "pubtime": "2021-05-26 21:31:50",
                    "channel": {
                        "channelId": 534,
                        "channelTitle": "首页",
                        "channelIcon": "",
                        "channelUrl": "https://qj.81.mil.cn/qj/zx/sy/index.json"
                    },
                    "video": {
                        "url": ""
                    }
                },
                {
                    "docId": 23588,
                    "docType": 1,
                    "docTitle": "习近平同尼泊尔总统班达里通电话",
                    "docChannel": "推荐",
                    "content": "　　新华社北京5月26日电 国家主席习近平5月26日同尼泊尔总统班达里通电话。 　　习近平指出，新冠肺炎疫情发生后，中尼两国坚定支持彼此抗疫努力，深入开展抗疫合作，彰显了守望相助、同舟共济的精神。近期，南亚疫情出现新一轮暴发，尼泊尔也面临严峻挑战。中国中央和地方政府以及民间机构第一时间行动起来，向尼方提供急需的医疗物资设备和疫苗，同尼方分享疫情防控和诊疗经验。中方将继续为尼方抗疫提供力所能及的支持，相信尼泊尔人民一定能够取得抗击疫情的最终胜利。 　　习近平强调，去年12月我同总统女士共同宣布珠穆朗玛峰最新高程。中方高度重视中尼关系发展，愿同尼方分享中国发展机遇，加快共建“一带一路”，稳步推进跨喜马拉雅立体互联互通网络建设，推动两国面向发展与繁荣的世代友好的战略合作伙伴关系不断迈上新台阶。 　　习近平强调，今年是中国恢复在联合国合法席位50周年，中方不会忘记尼泊尔给予中方的宝贵支持，将一如既往支持尼方维护国家主权、独立、领土完整，尊重尼泊尔人民自主选择发展道路，支持尼泊尔经济社会发展。中方愿同尼方密切多边协作和配合，坚定坚持多边主义，维护广大发展中国家共同利益。 　　班达里代表尼泊尔政府和人民热烈祝贺中国共产党成立100周年，表示在中国共产党坚强领导下，中国在经济社会发展特别是摆脱贫困、外空探测等方面取得举世瞩目的伟大成就，相信在中国共产党领导下，中国将继续在和平发展的道路上取得更大成功。尼中是世代友好的战略伙伴，尼方高度重视对华关系，坚定奉行一个中国政策，坚定支持中方维护国家主权和领土完整，绝不允许任何势力利用尼领土进行任何反华活动。尼方感谢中方为尼抗击新冠肺炎疫情提供的宝贵支持和帮助，高度赞赏中方提出的构建人类卫生健康共同体理念，愿同中方认真落实习近平主席对尼成功国事访问取得的重要成果，推动尼中关系不断向前发展，助力两国实现共同发展和持久繁荣。",
                    "listStyle": 0,
                    "imgUrls": [
                        "https://qj.81.mil.cn/qj/xx/xxtj/202105/P020210526774295429005.jpg"
                    ],
                    "h5Url": "https://qj.81.mil.cn/qj/xx/xxtj/202105/t20210526_23588.html",
                    "docJsonUrl": "",
                    "docSource": "新华社",
                    "docTag": "",
                    "pubtime": "2021-05-26 21:30:35",
                    "channel": {
                        "channelId": 534,
                        "channelTitle": "首页",
                        "channelIcon": "",
                        "channelUrl": "https://qj.81.mil.cn/qj/zx/sy/index.json"
                    },
                    "video": {
                        "url": ""
                    }
                }
            ]
        },
        "headlines": {
            "docs": {
                "list": [
                    {
                        "channel": {
                            "channelId": 1710,
                            "channelNav": "解放军报",
                            "channelTitle": "yyd19"
                        },
                        "columnId": "8",
                        "comments": 0,
                        "content": "发扬“中原红都”传统&nbsp;谱写双拥新的篇章\r\n——河南省清丰县双拥工作风景线\r\n■任文刚&nbsp;张&nbsp;健&nbsp;王友恒\r\n96岁老红军王新明应邀到清丰县第一实验小学做报告时与少先队员互致敬礼。王友恒摄\r\n地处冀鲁豫三省交界处的河南省清丰县双庙乡单拐村，曾经是中共中央北方局、冀鲁豫军区司令部暨军区第一兵工厂所在地，被誉为“中原红都”。如今，清丰县已连续7次被授予“河南省双拥模范县”，荣获“全国爱国拥军模范单位”“全国爱心献功臣先进县”“全国征兵工作先进单位”。广大军民发扬“中原红都”好传统，谱写双拥新篇章，双拥工作创新发展经验受到各方关注。\r\n军人尊崇感有“里”有“面”\r\n“咱们村老张家的儿子在部队荣立二等功了，县领导来送喜报，成为咱全村人的骄傲……”在清丰县马村乡万家村，鼓乐声声，笑声阵阵，县人武部、县退伍军人事务局等军地领导将二等功喜报和慰问金递到张晓凯父亲手中，闻讯前来祝贺的乡亲们挤满了光荣之家。一路上，村民纷纷拿出手机，拍下这激动人心的一幕。\r\n如今，在清丰县，现役官兵立功受奖的荣誉不再沉睡在档案袋中。他们严格落实《立功受奖军人家庭送喜报工作办法》，现役官兵争先创优劲头十足。2017年以来，县人武部为全县现役官兵建立了电子动态档案，全程“跟踪”立功受奖情况，先后为现役军人家庭送立功喜报150余次，集中悬挂光荣牌15500余个。\r\n军人尊崇感有“里”有“面”。清丰县在制定落实好“军人免费乘坐公交车、就医看病设置军人专用窗口、随军家属和子女优先就业入学”等一系列拥军政策的同时，还联合科技部门坚持每年举办驻军部队官兵实用技术培训班，提高现役军人职业技能；组织宣传、文化部门与部队一道深化开展“援建军营图书室、共建学习型军营”活动，投入资金93万元、赠送书籍8000余册，建立军营图书室5个，经常性组织文艺汇演进军营，丰富官兵文化生活；协调司法部门定期开展“法律服务进军营”活动，开通法律咨询“热线”，开展法律援助，切实维护军人军属和优抚对象合法权益，为7名现役军人家庭解决涉法问题。\r\n“感谢地方党委和政府支持，让我们军嫂走上既熟悉又喜爱的岗位，我会更尽心地支持丈夫投身国防事业。”清丰县人武部现役干部张建秋的妻子左海侠，到清丰县司法局报到后激动不已。清丰县出台事业编制定向招聘随军家属举措后，她顺利通过了档案审核、笔试、面试，最终被司法局录用。据悉，近年来在清丰县已有10名像左海侠一样的军嫂走上自己喜爱的工作岗位。\r\n关爱功臣见“物”见“人”\r\n“非常感谢退役军人事务局，救助很及时，服务非常贴心……”近日，清丰县退役军人王建普一家来到县退役军人服务中心，向协助其孙女申请助学救助的工作人员表示感谢。\r\n自2017年以来，清丰县全面建立生活困难优抚对象关爱帮扶常态化机制，按照“村级周看望、乡镇月走访、县级季联络”，重点对烈士遗属、参战人员、伤残人员、特困退役军人开展走访慰问，不断给予广大退役军人军属政治上关心、生活上照顾、感情上慰藉。他们大力解决优抚对象“后顾之忧”，符合条件的500多名优抚对象全部纳入城镇低保或农村低保；县财政每年列支200多万元对特困优抚对象专项优抚、重点照顾；每年列支90万元对全县6级以上残疾军人全部实行医疗补贴；为全县500户住房难优抚对象新建、改建了住房。\r\n同时，全县大力开展“关爱功臣”“双拥在基层”等活动，相继走访慰问退役军人15000余人，其中有功臣劳模，也有特殊困难户。各界还走访慰问清丰籍124户边海防现役官兵家庭，送上党和政府的温暖。\r\n县委书记冯向军介绍，在涉及军人军属和优抚对象切身利益的事情上，县委县政府明确了限时办结、跟踪问效，坚持做到特事特办、要事先办、大事快办。\r\n就业创业铺“路”搭“桥”\r\n迷茫、焦虑、忐忑，离开部队不知道自己能干什么，真真切切的本领恐慌……这是不少退役军人返乡后的担心，这也是清丰县退役军人事务局开展“暖心、安心、稳心”工程关注的一个重点。\r\n全县按照安置好符合政府安排工作条件的、助力好自主就业的“两步走”原则，基本实现了本人、部队和接收单位“三满意”，42名符合政府安排工作的退役士官全部安置在财政全供一类事业单位。\r\n市场经济条件下，单靠计划安置不是根本之计。他们还将抓好就业创业帮扶，推进企业岗位需求与退役军人个人就业意愿“面对面”对接，扎实开展退役军人专场招聘等主题活动，大力开展“订单式、定向式、定岗式”培训，努力为退役军人就业创业提供政策、资金、项目等全方位扶持，着力推动退役军人实现高质量就业。4年来，共帮助近千名退役军人在食用菌、家具、物流等优势产业就业创业，实现安居乐业。\r\n“没想到招聘会来了这么多知名企业，没想到为我们开展的免费技能培训这么实用，没想到这么快就找到了自己满意的工作。”在近期由清丰县人武部、人社局、退役军人事务局等单位联合主办的专场招聘会上，去年12月退役的女兵邵亚萍选到心仪工作后连说了3个“没想到”。\r\n红色传承学“史”鉴“今”\r\n清丰县投入2亿元倾力打造的冀鲁豫抗战纪念馆和根据地干部学院，现已成为中原地区红色教育首选之地，每年接待110万人次之多，被评为全国爱国主义教育示范基地和全国4A级红色经典景区。\r\n“要想红旗飘万代，重在教育下一代。”清丰县县长刘兵介绍，清丰县按照“把红色资源利用好、把红色传统发扬好、把红色基因传承好”的思路，高标准规划建设了双拥主题公园、文化广场、红色驿站，并对烈士陵园进行改造、整合、升级，成为开展红色教育的重要场所。\r\n近年来清丰县紧紧依托阵地辐射带动、教育环境营造、重大节日活动等，扎实开展一系列“红色基因代代传”主题教育和双拥宣传活动。\r\n双拥工作做得好，英雄故事少不了。79岁的老教师崔纪周，数年如一日义务守护烈士墓；退役军人董国帅创业奉献，成为网销“菌菇大王”；伍钰泉面业一诺千金，长年为部队供应高质量军粮；2019年初，新兵马续康在部队军事比武中获得了好名次。\r\n由50名退役老兵组成的“退役军人志愿服务队”，积极弘扬“奉献、友爱、互助、进步”的志愿服务精神，参与关爱帮扶军人军属、退役军人和优抚对象，被誉为“退役军人的服务者、应征青年的引路者、红色文化的传播者”，成为清丰县一道亮丽的风景线。\r\n本文刊于5月29日解放军报05版\r\n解放军报微信发布\r\n编辑：董强&nbsp;王钰&nbsp;马艺轩\r\n编审：任旭\r\n投稿邮箱：jfjbwx@163.com\r\n转载请注明来源",
                        "docId": 75371,
                        "docTitle": "军人尊崇感有“里”有“面”！“中原红都”谱写双拥新篇章",
                        "docType": 20,
                        "h5Url": "http://192.168.200.37/jinhuaH5/commonDetail?tenantId=T_JH&siteId=S_JH&docId=75371",
                        "imgUrls": [
                            "http://192.168.200.37/webpic//W0202105/W020210529/W020210529348559362745.jpeg"
                        ],
                        "itemStyle": 20,
                        "labels": [
                            ""
                        ],
                        "likes": 0,
                        "listStyle": 2,
                        "listTitle": "军人尊崇感有“里”有“面”！“中原红都”谱写双拥新篇章",
                        "pgcCatId": "142",
                        "preViewUrl": "",
                        "pubTime": 1622251263000,
                        "reads": 0,
                        "shareUrl": "",
                        "source": "解放军报"
                    },
                    {
                        "channel": {
                            "channelId": 1710,
                            "channelNav": "解放军报",
                            "channelTitle": "yyd19"
                        },
                        "columnId": "8",
                        "comments": 0,
                        "content": "坚持把科技自立自强作为战略支撑\r\n——一谈认真学习贯彻习主席在两院院士大会和中国科协第十次全国代表大会上重要讲话\r\n■解放军报评论员\r\n5月28日，中国科学院第二十次院士大会、中国工程院第十五次院士大会和中国科协第十次全国代表大会在北京隆重召开。这是我们在“两个一百年”奋斗目标的历史交汇点、开启全面建设社会主义现代化国家新征程的重要时刻，共商推进我国科技创新发展大计的一次盛会，习主席出席大会并发表重要讲话。习主席回顾了我们党在各个历史时期对科技事业的高度重视，总结了我国科技事业取得的新的历史性成就，分析了新一轮科技革命和产业变革的演化趋势，明确了加快建设科技强国的重点任务，对更好发挥两院院士和中国科协作用提出殷切希望。习主席的重要讲话，具有很强的思想性、指导性、针对性，必将激励广大科技工作者肩负起时代赋予的重任，加快建设科技强国，实现高水平科技自立自强。\r\n科技兴则民族兴，科技强则国家强。在革命、建设、改革各个历史时期，我们党都高度重视科技事业，科技事业在党和人民事业中始终具有十分重要的战略地位、发挥了十分重要的战略作用。党的十九大以来，党中央全面分析国际科技创新竞争态势，深入研判国内外发展形势，坚持把科技创新摆在国家发展全局的核心位置，全面谋划科技创新工作。我国科技实力正在从量的积累迈向质的飞跃、从点的突破迈向系统能力提升，科技创新取得新的历史性成就。实践证明，我国自主创新事业是大有可为的，我国广大科技工作者是大有作为的。\r\n科技自立自强是强国的标志，是应对大变局的底气。把科技自立自强作为国家发展的战略支撑，是我们党在长期理论创新和实践发展基础上，主动应对当今世界科技发展和国际竞争格局新变化、新挑战，准确把握我国新发展阶段的新特征、新要求，坚持和发展中国特色自主创新道路提出的重大战略，是新时代我国创新发展的战略方向和战略任务。只有加快实现科技自立自强，推动科技创新整体能力和水平实现质的跃升，才能在新一轮科技革命和产业变革中抢占制高点，有效解决事关国家全局的现实迫切需求和长远战略需求，引领和带动经济社会更多依靠创新驱动发展。\r\n军事力量的较量，深层次的是军事科技创新能力的较量，尤其是自主创新能力的较量。在国防科技领域，真正的核心关键技术是花钱买不来的，靠进口武器装备是靠不住的，走引进仿制的路子是走不远的。我们这样一个大国、这样一支军队，绝不能把登山的保险绳交到别人手里，只有坚持科技自立自强，努力实现关键核心技术自主可控，把创新主动权、发展主动权牢牢掌握在自己手中，把国家安全和发展的命脉牢牢掌握在自己手里，才能从根本上保障国家和国防安全。\r\n当前，我们正处在世界科技革命和军事革命迅猛发展、强军兴军事业深入推进的历史交汇期。科技从来没有像今天这样深刻影响国家安全和军事战略全局，从来没有像今天这样深刻影响我军建设发展。我们要实现党在新时代的强军目标、把人民军队全面建成世界一流军队，必须坚持把科技自立自强作为战略支撑，全力以赴加快科技强军。全军官兵特别是科技工作者要认真学习贯彻习主席重要讲话精神，以与时俱进的精神、革故鼎新的勇气、坚忍不拔的定力，自觉肩负起科技强军的历史责任，牢固树立科技是核心战斗力的思想，加快推进重大技术创新、自主创新，以优异成绩庆祝中国共产党百年华诞，为实现中国梦强军梦提供更为坚强的战略支撑。\r\n本文刊于5月29日解放军报02版\r\n解放军报微信发布\r\n编辑：罗铮&nbsp;刘欢&nbsp;孔鹏鹏&nbsp;马艺轩\r\n编审：任旭\r\n投稿邮箱：jfjbwx@163.com\r\n转载请注明来源",
                        "docId": 75369,
                        "docTitle": "解放军报评论员：坚持把科技自立自强作为战略支撑",
                        "docType": 20,
                        "h5Url": "http://192.168.200.37/jinhuaH5/commonDetail?tenantId=T_JH&siteId=S_JH&docId=75369",
                        "imgUrls": [
                            "http://192.168.200.37/webpic//W0202105/W020210529/W020210529348525435792.jpeg"
                        ],
                        "itemStyle": 20,
                        "labels": [
                            ""
                        ],
                        "likes": 0,
                        "listStyle": 2,
                        "listTitle": "解放军报评论员：坚持把科技自立自强作为战略支撑",
                        "pgcCatId": "142",
                        "preViewUrl": "",
                        "pubTime": 1622251263000,
                        "reads": 0,
                        "shareUrl": "",
                        "source": "解放军报"
                    },
                    {
                        "channel": {
                            "channelId": 1690,
                            "channelNav": "南部战区",
                            "channelTitle": "zhoutao"
                        },
                        "columnId": "8",
                        "comments": 0,
                        "content": "作者&nbsp;|&nbsp;胡毅、梁磊、邓博宇、赵福成、李固军、瞿雪峰、李浩\r\n在祖国漫长的海岸线上\r\n有许多高山海岛\r\n一茬茬海军战士坚守在各个战位\r\n绽放着青春芳华\r\n为打造暖心惠兵工程\r\n近日\r\n南部战区海军以所属第一、第二医院\r\n科室主任医师为主体\r\n抽组近百名医务专家\r\n组成巡诊医疗队\r\n携装备药材\r\n奔向座座高山海岛\r\n乘风破浪,&nbsp;岛上迎来“三甲医院”\r\n此次巡诊全程千余海里\r\n点多线长面广\r\n涉及华南沿海的数个岛屿驻军\r\n驻地分散，交通不便，巡诊难度大\r\n战区海军机关指导组\r\n全程随船指导此次巡诊活动\r\n他们采取驻岛官兵上船体检\r\n和医疗队上岛诊疗相结合的形式\r\n为驻岛战士送去岛礁健康大礼包\r\n有人迹罕至的高山\r\n也有单独驻防的小岛\r\n党旗引领,姓军为兵本色不变\r\n为切实筑牢政治意识、服务意识、保障意识\r\n医疗队成立临时党支部\r\n出海动员、重温入党誓词\r\n每日党史学习、党小组交流\r\n医疗队员克服晕船、疲惫等困难\r\n始终以昂扬的姿态投入紧张的巡诊工作中\r\n白天全时接待官兵\r\n晚上熬夜整理数据\r\n单日接诊官兵人数最高达七百人\r\n暖心贴心的服务\r\n让官兵及家属体会到全方位的优质服务\r\n向战而行,锤炼一流战时医疗救护力量\r\n此次巡诊一路走来一路练\r\n他们瞄准现代海战场需求\r\n围绕海上联合搜救以及\r\n大批量伤员救治等实战化课题\r\n科学设置演练情景\r\n在波涛中练就过硬实战化卫勤保障能力\r\n南部战区权威发布\r\n监制：梁启英&nbsp;田军里&nbsp;&nbsp;编审：王碧波&nbsp;&nbsp;潘剑锋\r\n主编：孙炳祥&nbsp;&nbsp;&nbsp;责编：汪尚建&nbsp;&nbsp;版式：侯鲁晋\r\n刊期：第&nbsp;766期投稿邮箱：nbqjh_001@163.com\r\n转载请注明来源。更多精彩内容，欢迎关注南部战区微信公众号&nbsp;（微信号：pla-nbzq）。",
                        "docId": 75242,
                        "docTitle": "南部战区海军：专家医疗队巡诊高山海岛",
                        "docType": 20,
                        "h5Url": "http://192.168.200.37/jinhuaH5/commonDetail?tenantId=T_JH&siteId=S_JH&docId=75242",
                        "imgUrls": [
                            "http://192.168.200.37/webpic//W0202105/W020210528/W020210528732133379739.jpeg"
                        ],
                        "itemStyle": 20,
                        "labels": [
                            ""
                        ],
                        "likes": 0,
                        "listStyle": 2,
                        "listTitle": "南部战区海军：专家医疗队巡诊高山海岛",
                        "pgcCatId": "142",
                        "preViewUrl": "",
                        "pubTime": 1622202900000,
                        "reads": 0,
                        "shareUrl": "",
                        "source": "南部战区"
                    },
                    {
                        "channel": {
                            "channelId": 1726,
                            "channelNav": "学习军团",
                            "channelTitle": "toss"
                        },
                        "columnId": "8",
                        "comments": 0,
                        "content": "解放军报南昌5月28日电&nbsp;（记者安普忠、王凌硕）27日下午，在第十二届中国卫星导航年会期间，举办了首届北斗宣传推广论坛。论坛以“建构北斗国际品牌，推动北斗应用发展”为主题，就全球应用发展新时代背景下的北斗宣传研究与传播策略、北斗国际传播与品牌推广、文艺宣传等问题展开探讨。\r\n本届北斗宣传推广论坛邀请了多位宣传主管部门领导、媒体业界专家、文艺文化界有关人士等，聚焦当下热点议题，总结了前期北斗宣传推广工作成果与成功经验，为如何更好展示系统形象、传递北斗理念、弘扬北斗精神、讲好北斗故事进行了深入交流。\r\n论坛的成功举办，有利于促进北斗系统宣传推广工作创新，拓展北斗系统宣传推广渠道和路径，构建宣传推广战略合作关系，谋划北斗宣传推广新蓝图，弘扬新时代北斗精神等，为后续北斗宣传提供了新思路、新方法，必将更好地助力北斗系统服务全球、造福人类。\r\n作者丨解放军报记者安普忠、王凌硕\r\n来源&nbsp;|&nbsp;学习军团（ID：xuexijuntuan）\r\n转载请注明出处！\r\n监&nbsp;&nbsp;&nbsp;&nbsp;制：王士彬　张晓辉\r\n编&nbsp;&nbsp;&nbsp;&nbsp;审：欧　灿　严　珊\r\n责&nbsp;&nbsp;&nbsp;&nbsp;编：周　舟　谷　帅",
                        "docId": 75345,
                        "docTitle": "军营传真丨首届北斗宣传推广论坛在南昌成功举办",
                        "docType": 20,
                        "h5Url": "http://192.168.200.37/jinhuaH5/commonDetail?tenantId=T_JH&siteId=S_JH&docId=75345",
                        "imgUrls": [
                            "http://192.168.200.37/webpic//W0202105/W020210529/W020210529000377246167_200.jpg"
                        ],
                        "itemStyle": 20,
                        "labels": [
                            ""
                        ],
                        "likes": 0,
                        "listStyle": 2,
                        "listTitle": "军营传真丨首届北斗宣传推广论坛在南昌成功举办",
                        "pgcCatId": "142",
                        "preViewUrl": "",
                        "pubTime": 1622200380000,
                        "reads": 0,
                        "shareUrl": "",
                        "source": "学习军团"
                    },
                    {
                        "channel": {
                            "channelId": 1727,
                            "channelNav": "中国国防报",
                            "channelTitle": "yyd32"
                        },
                        "columnId": "8",
                        "comments": 0,
                        "content": "陆军第九五五医院开展医疗服务下边防活动行程百余里，只为一人接种疫苗\r\n本报讯&nbsp;熊友星报道：“出差归队后，因单位位置偏远，连队就我一人还没来得及注射疫苗。这次你们为我专程赶来接种，真是太感动了。”5月16日，西藏军区某边防团赤通拉喀边防连，陆军第九五五医院医疗小分队驱车百余里，专程为连队参谋杨秀军接种了新冠疫苗，还为他进行体检。这是该院开展“学党史、见行动”医疗服务下边防活动的一个场景。\r\n“连日来，医疗队深入各个营连、驻训地和哨所，为边防官兵注射新冠疫苗。”医疗队队长、该院副院长吴健告诉笔者，每到一个点位，他们都专门安排人员，手把手教官兵防护服穿脱方法等。此外，医护人员还为官兵、群众体检看病，开展疫情防控知识讲座，以及疫情防控检查督导等工作。\r\n通往一线哨所的道路，泥泞颠簸，湿滑难行。海拔跨度有时达到两三千米，还经常遇到雨雪等极端恶劣天气，医疗队队员在行进途中感到身体不适是常有的事。“这次我深切体会到边防战士巡逻执勤的艰辛，和他们常年戍守边关相比，我们这点困难不算什么。”第一次参加任务的年轻护师李明霜说。\r\n“此次医疗服务下边防活动是医院开展党史学习教育的生动实践。我们要弘扬医院的优良传统，真正将党史学习教育成果落到实处，服务好基层、服务好官兵、服务好边防，努力将保障力转化为战斗力。”吴健说。\r\n据悉，他们此次下边防共开展讲座、教学14场次，发放疫情防控知识卡片500余张，体检、看诊军民数千人次。\r\n（中国国防报&nbsp;2021年5月26日第二版）\r\n投稿邮箱:zggfbxmt@163.com\r\n责任编辑/单慧粉",
                        "docId": 74487,
                        "docTitle": "行程百余里，只为一人接种疫苗",
                        "docType": 20,
                        "h5Url": "http://192.168.200.37/jinhuaH5/commonDetail?tenantId=T_JH&siteId=S_JH&docId=74487",
                        "imgUrls": [
                            "http://192.168.200.37/webpic//W0202105/W020210526/W020210526612440023382.jpeg"
                        ],
                        "itemStyle": 20,
                        "labels": [
                            ""
                        ],
                        "likes": 0,
                        "listStyle": 2,
                        "listTitle": "行程百余里，只为一人接种疫苗",
                        "pgcCatId": "142",
                        "preViewUrl": "",
                        "pubTime": 1622017587000,
                        "reads": 0,
                        "shareUrl": "",
                        "source": "中国国防报"
                    }
                ],
                "minPubTime": "74487,1622017587000",
                "pager": {
                    "pageCount": 184,
                    "pageIndex": 0,
                    "pageSize": 5,
                    "total": 918
                }
            },
            "focuses": []
        }
    },
    "success": true,
    "state": 20000,
    "message": "成功"
}